Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Contact form %d
ar_ar: نموذج اتصال %d
de_de: Kontaktformular %d
es_es: Forma de contacto %d
it_it: Contact Form 7 %d
ru_ru: Контактная форма %d

source: Contact Form 7
ar_ar: نموذج الاتصال 7

source: Contact
ar_ar: اتصال
de_de: Kontakt
es_es: Contacto
it_it: No Contatto
ru_ru: Контакты

source: Edit Contact Form
ar_ar: تعديل نموذج الاتصال
de_de: Kontakt-Formular bearbeiten
es_es: Editar forma de contacto
it_it: Modifica Modulo di Contatto
ru_ru: Редактировать Контактный формуляр

source: Contact Forms
ar_ar: نماذج الاتصال
de_de: Kontaktformular
es_es: Formularios de contacto
it_it: Moduli di Contatto
ru_ru: Контактные формы

source: Add New Contact Form
ar_ar: إضافة نموذج اتصال جديد
de_de: Neues Kontaktformular hinzufügen
es_es: Agregar nueva forma de contacto
it_it: Aggiungi un nuovo modulo di contatto
ru_ru: Добавить контактную форму

source: Add New
ar_ar: اضف جديد
de_de: Neu hinzufügen
es_es: Añadir nuevo
it_it: Aggiungi Nuovo
ru_ru: Добавить новый

source: Integration with Other Services
ar_ar: دمج مع الخدمات الأخري
de_de: Integration mit anderen Dienstleistungen
es_es: Integración con otros servicios
it_it: Integrazione con altri servizi
ru_ru: Интеграция с другими службами

source: Integration
ar_ar: دمج
es_es: Integración
it_it: Integrazione
ru_ru: Интеграция

source: You are not allowed to edit this item.
ar_ar: غير مصرح لك التعديل.
de_de: Sie haben keine Berechtigung, dieses Element zu bearbeiten.
es_es: Usted no está autorizado para editar este elemento.
it_it: Non sei autorizzato a modificare questo elemento.
ru_ru: Вы не можете редактировать этот пункт.

source: You are not allowed to delete this item.
ar_ar: غير مصرح الحذف.
de_de: Sie haben keine Berechtigung, dieses Element zu löschen.
es_es: No está autorizado para borrar este elemento.
it_it: Non sei autorizzato ad eliminare questo elemento.
ru_ru: Вы не можете удалить этот элемент.

source: Error in deleting.
ar_ar: مشكلة بالحذف.
de_de: Fehler beim Löschen.
es_es: Error al eliminar
it_it: Errore durante l’eliminazione.
ru_ru: Ошибка при удалении.

source: You are not allowed to validate configuration.
ar_ar: لا يسمح لك للتحقق من صحة التكوين.
de_de: Sie haben keine Berechtigung, die Konfiguration zu überprüfen.
es_es: No tienes permisos para editar este archivo adjunto.
it_it: Non sei autorizzato a convalidare la configurazione.
ru_ru: Вам не разрешено для проверки конфигурации.

source: The changes you made will be lost if you navigate away from this page.
ar_ar: سيتم فقدان التغييرات التي أجريتها إذا انتقلت بعيدا عن هذه الصفحة.
de_de: Ihre bisherigen Änderungen gehen verloren, wenn Sie diese Seite verlassen.
es_es: Si abandonas esta página se perderán todos los cambios.
it_it: Se abbandoni questa pagina i cambiamenti effettuati verranno persi.
ru_ru: Внесенные изменения будут потеряны, если вы уйдете с этой страницы.

source: How to resolve?
ar_ar: كيفية الحل؟
de_de: LÖSUNG
es_es: ¿Cómo resolver?
it_it: COME RISOLVERE QUINDI
ru_ru: Как их разрешить?

source: 1 configuration error detected
ar_ar: 1 خطأ تكوين تم اكتشافه
de_de: 1 Konfigurationsfehler entdeckt
es_es: 1 error de configuración detectado
it_it: 1 errore di configurazione rilevato
ru_ru: обнаружена ошибка конфигурации

source: %d configuration errors detected
ar_ar: %d اكتشاف أخطاء في التهيئة
de_de: %d Konfigurationsfehler erkannt
es_es: %d errores de configuración detectados
ru_ru: Обнаружено %d ошибок конфигурации

source: 1 configuration error detected in this tab panel
ar_ar: تم اكتشاف خطأ تكوين واحد في لوحة علامة التبويب هذه
de_de: 1 Konfigurationsfehler in diesem Registerfeld entdeckt
es_es: 1 error de configuración detectado en este panel
it_it: 1 errore di configurazione rilevato in questo pannello della scheda
ru_ru: На этой вкладке обнаружена ошибка конфигурации

source: %d configuration errors detected in this tab panel
ar_ar: %d أخطاء التكوين التي تم العثور عليها في لوحة علامة التبويب هذه
de_de: %d Konfigurationsfehler in dieser Registerkarte erkannt
es_es: %d errores de configuración detectados en este panel
it_it: %d errori di configurazione rilevati in questo pannello della scheda
ru_ru: Обнаружено %d ошибок конфигурации на этой вкладке

source: (configuration error)
ar_ar: (مشكلة اعدادات)
de_de: Konfigurationsfehler
es_es: (ERROR DE CONFIGURACIÓN)
it_it: (Errore di configurazione)
ru_ru: Конфигурационная ошибка

source: Search results for &#8220;%s&#8221;
ar_ar: نتائج البحث عن &#8220;%s&#8221;
de_de: Suchergebnisse für &#8220;%s&#8221;
es_es: Resultados de búsqueda para &#8220;%s&#8221;
it_it: Risultati della ricerca per &#8220;%s&#8221;
ru_ru: Результаты поиска для &#8220;%s&#8221;

source: Search Contact Forms
ar_ar: البحث في نماذج الاتصال
de_de: Suche Kontaktformulare
es_es: Buscar formas de contacto
it_it: Ricerca Moduli contatto
ru_ru: Поиск контактных форм

source: Validate Configuration
ar_ar: التحقق من صحة الرسالة
de_de: Überprüfe die Konfiguration
es_es: Validar configuración
it_it: Convalida La Configurazione
ru_ru: Проверить конфигурацию

source: FAQ about Configuration Validator
ar_ar: الاسئلة الشائعة عن اداة التحقق من التهيئة
de_de: FAQ zur Überprüfung der Konfiguration
es_es: Preguntas frecuentes acerca de validados de ajustes
it_it: Domande frequenti su Configuration Validator
ru_ru: Часто задаваемые вопросы о конфигурации Валидатор

source: Contact form created.
ar_ar: استمارة الإرسال تم إنشائها
de_de: Kontaktformular erstellt.
es_es: Forma de contacto creada.
it_it: Modulo di contatto è stato creato.
ru_ru: Контактная форма создана.

source: Contact form saved.
ar_ar: تم حفظ استمارة الإرسال.
de_de: Kontaktformular gespeichert.
es_es: Toma de contacto guardada.
it_it: Il modulo di contatto è stato salvato.
ru_ru: Контактная форма сохраняется.

source: Contact form deleted.
ar_ar: تم حذف استمارة الارسال
de_de: Kontaktformular gelöscht.
es_es: Forma de contacto eliminada.
it_it: Il modulo di contatto è stato cancellato.
ru_ru: Контактная форма удален.

source: There was an error saving the contact form.
ar_ar: هناك مشكلة بحفظ نموذج الاتصال.
de_de: Es gab einen Fehler beim Speichern des Kontaktformulars.
es_es: Hubo un error al guardar la forma de contacto.
it_it: C'era un errore nel salvataggio del modulo di contatto.
ru_ru: Произошла ошибка при сохранении контактную форму.

source: Configuration validation completed. No invalid contact form was found.
ar_ar: المصادقة على الإعدادات تمت، لم يتم العثور على استمارات غير صالحة.
de_de: Überprüfen der Konfiguration abgeschlossen. Es wurden keine ungültigen Kontaktformulare gefunden.
es_es: Validación de los ajustes completado. No se encontró ninguna forma de contacto inválida.
it_it: Convalida della configurazione completata. Non è stato trovato alcun modulo di contatto non valido.
ru_ru: Проверка конфигурации завершена. Нет неверный контактная форма найдено.

source: Settings
ar_ar: الإعدادات
de_de: Einstellungen
es_es: Ajustes
it_it: Settaggio Mappa
ru_ru: Настройки

source: You are not allowed to edit this contact form.
ar_ar: غير مسموح لك بتعديل ملف الاتصال هذا.
de_de: Sie sind nicht berechtigt, dieses Kontaktformular zu bearbeiten
es_es: Usted no está autorizado para editar esta Forma de Contacto.
it_it: Non è consentito modificare questo modulo di contatto.
ru_ru: Вам не разрешено редактировать эту контактную форму.

source: Validate Contact Form 7 Configuration
ar_ar: التحقق من صحة تهيئة نموذج المراسلة 7
de_de: Überprüfe die Konfiguration von Contact Form 7
es_es: Validar ajustes del Formas de Contacto 7
it_it: Convalida la configurazione di Contact Form 7
ru_ru: Проверить Контактную Форму 7 Конфигурации

source: Misconfiguration leads to mail delivery failure or other troubles. Validate your contact forms now.
ar_ar: يؤدي سوء الإعداد إلى فشل تسليم البريد أو أية مشكلات أخرى. تحقق من نماذج المراسلة الخاصة بك الآن.
de_de: Fehlkonfiguration führt zu Übermittlungsfehlern oder anderen Problemen. Überprüfen Sie jetzt Ihre Kontaktformulare.
es_es: Error de configuración conduce a la falta de entrega de correo u otros problemas. Validar sus formas de contacto ahora.
it_it: Una configurazione errata causa il fallimento della spedizione o altri problemi. Convalida subito i tuoi moduli di contatto.
ru_ru: Неправильная настройка приводит к невозможности доставки почты или других неприятностей. Проверить контакт форм.

source: Save
ar_ar: حفظ
de_de: Speichern
es_es: Guardar
it_it: Salva
ru_ru: Сохранить

source: Enter title here
ar_ar: ادخل العنوان هنا
de_de: Geben Sie hier den Titel ein
es_es: Introduce el título aquí
it_it: Inserisci il titolo qui
ru_ru: Введите название здесь

source: Copy this shortcode and paste it into your post, page, or text widget content:
ar_ar: نسخ هذا الرمز القصير ولصقه في آخر الصفحة أو محتوى القطعة النص:
de_de: Kopieren Sie diesen Shortcode und fügen Sie ihn in Ihrem Beitrag oder Seite ein.
es_es: Copia este shortcode y pégalo en tu entrada de blog, página o en un widget texto:
it_it: Copia questo shortcode e incollalo nel tuo post, la pagina, o il contenuto widget di testo:
ru_ru: Скопировать шорткод и вставить его в свой пост, страницу или текстовый виджет содержания:

source: You can also use this old-style shortcode:
ar_ar: يمكنك أيضا استخدام هذا الرمز القصير على الطراز القديم:
de_de: Sie können auch diesen alten Shortcode verwenden
es_es: También puede utilizar este shortcode de estilo antiguo:
it_it: Puoi utilizzare questo shortcode vecchio stile:
ru_ru: Вы также можете использовать этот старый стиль шорткод:

source: Status
ar_ar: الحالة
es_es: Estado
it_it: Stato
ru_ru: Статус

source: Duplicate
ar_ar: تكرار
de_de: Duplizieren
es_es: Duplicar
it_it: Duplica
ru_ru: Дублировать

source: Delete
ar_ar: حذف
de_de: Löschen
es_es: Borrar
it_it: Elimina
ru_ru: Удалить

source: You are about to delete this contact form. 'Cancel' to stop, 'OK' to delete.
ar_ar: كنت على وشك أن تحذف هذا شكل من أشكال الاتصال. 'إلغاء' للتوقف، 'موافق' للحذف.
de_de: Sie sind dabei dieses Formular zu löschen. 'Abbrechen' drücken, 'OK', um zum löschen.
es_es: Estás a punto de borrar permanentemente este elemento. Presiona “Cancelar” para cancelar la operación, o “Aceptar”’ para continuar.
it_it: Stai per cancellare questo modulo di contatto. 'Annulla' per fermare, 'OK' per cancellare.
ru_ru: Вы собираетесь удалить эту контактную форму. 'Отмена чтобы прекратить, "Ok", чтобы удалить

source: Do you need help?
ar_ar: هل تحتاج لمساعدة؟
de_de: Benötigen Sie Hilfe?
es_es: ¿Necesita ayuda?
it_it: Hai bisogno di assistenza?
ru_ru: Тебе нужна помощь?

source: Here are some available options to help solve your problems.
ar_ar: فيما يلي بعض الخيارات المتاحة للمساعدة في حل المشاكل الخاصة بك.
de_de: Hier sind einige Optionen, die Ihnen bei der Lösung Ihrer Probleme helfen können.
es_es: Aquí algunas opciones están disponibles para ayudarle a resolver sus problemas.
it_it: Qui ci sono alcune opzioni disponibili per aiutare a risolvere i vostri problemi.
ru_ru: Ниже приведены некоторые доступные параметры, чтобы помочь решить ваши проблемы.

source: FAQ
ar_ar: التعليمات

source: Docs
ar_ar: مستندات
de_de: Dokumentation
es_es: Documentos
it_it: Documenti
ru_ru: Документы

source: Support Forums
ar_ar: منتديات الدعم
de_de: Support-Foren
es_es: Foros de Soporte
it_it: Forum di supporto
ru_ru: Форумы поддержки

source: Professional Services
ar_ar: الخدمات المهنية
de_de: Professionelle Dienste
es_es: Servicios Profesionales
it_it: Servizi Professionali
ru_ru: Профессиональные Услуги

source: %1$s %2$s keys switch panels
ar_ar: %1$s %2$s مفاتيح تبديل اللوحات
es_es: las teclas %1$s %2$s cambian paneles
it_it: %1$s %2$s tasti passare pannelli
ru_ru: %1$s %2$s ключей переключения панелей

source: (left and right arrow)
ar_ar: (سهم اليمين واليسار)
de_de: Pfeil nach links und rechts
es_es: (Flecha izquierda y derecha)
it_it: Freccia bidirezionale orizzontale
ru_ru: Стрелка налево и направо

source: Form
ar_ar: نموذج
de_de: Formular
es_es: Formulario
it_it: Modulo
ru_ru: Форма

source: Mail
ar_ar: بريد
de_de: E-Mail
es_es: Correo
ru_ru: Почта

source: Messages
ar_ar: الرسائل
de_de: Nachrichten
es_es: Mensajes
it_it: Messaggi
ru_ru: Сообщения

source: Additional Settings (%d)
ar_ar: إعدادات إضافية (%d)
de_de: Zusätzliche Einstellungen (%d)
es_es: Ajustes adicionales (%d)
it_it: Impostazioni aggiuntive (%d)
ru_ru: Дополнительные настройки (%d)

source: Additional Settings
ar_ar: إعدادات إضافية
de_de: Zusätzliche Einstellungen
es_es: Ajustes adicionales
it_it: Impostazioni aggiuntive
ru_ru: Дополнительные настройки

source: Title
ar_ar: العنوان
de_de: Titel
es_es: Título
it_it: Titolo
ru_ru: Заголовок

source: Shortcode
ar_ar: اختصار
ru_ru: Шорткод

source: Author
ar_ar: الكاتب
de_de: Autor
es_es: Autor
it_it: Autore
ru_ru: Автор

source: Date
ar_ar: التاريخ
de_de: Datum
es_es: Fecha
it_it: Data
ru_ru: Дата

source: Edit &#8220;%s&#8221;
ar_ar: تعديل &#8220;%s&#8221;
de_de: Bearbeite &#8220;%s&#8221;
es_es: Editar &#8220;%s&#8221;
it_it: Modifica &#8220;%s&#8221;
ru_ru: Редактировать &#8220;%s&#8221;

source: Edit
ar_ar: تعديل
de_de: Bearbeiten
es_es: Editar
it_it: Modifica
ru_ru: Редактировать

source: %s ago
ar_ar: منذ %s
de_de: vor %s
es_es: hace %s
it_it: %s fa
ru_ru: %s назад

source: Y/m/d
ar_ar: سنة / شهر / يوم

source: Editing Form Template
ar_ar: تعديل قالب النموذج
de_de: Formularvorlage bearbeiten
es_es: Edición desde plantilla
it_it: Modifica modello di modulo
ru_ru: Редактирование шаблона формы

source: You can edit the form template here. For details, see %s.
ar_ar: يمكنك تعديل قالب النموذج من هنا, للتفاصيل, %s.
de_de: Hier können Sie die Formularvorlage bearbeiten. Für Details siehe %s.
es_es: Puede editar la plantilla de formulario aquí. Para obtener más información, consulte %s.
it_it: È possibile modificare il modello di modulo qui. Per ulteriori informazioni, vedere %s.
ru_ru: Вы можете редактировать шаблон формы здесь. В разделе %s.

source: Mail (2)
ar_ar: بريد اللكتروني (2)
de_de: E-Mail (2)
es_es: Correo (2)

source: Use Mail (2)
ar_ar: استخدم البريد (2)
de_de: Verwende Mail (2)
es_es: Usar Mail (2)
it_it: Usa Mail (2)

source: Mail (2) is an additional mail template often used as an autoresponder.
ar_ar: البريد (2) هو قالب بريد إضافي غالبا ما تستخدم بمثابة الرد الآلي.
de_de: E-Mail (2) ist eine zusätzliche E-Mail-Vorlage, die häufig als Autoresponder verwendet wird.
es_es: Mail (2) es una plantilla de correo adicional de uso frecuente como un autoresponder.
it_it: Mail (2) è un modello di mail addizionale spesso usato come risposta automatica.
ru_ru: E-mail (2) дополнительный почтовый шаблон часто используется в качестве автоответчика.

source: Setting Up Mail
ar_ar: إعداد البريد
de_de: Einrichten der E-Mail
es_es: Configuración de Correo
it_it: Configura la sezione mail
ru_ru: Настройка Почты

source: You can edit the mail template here. For details, see %s.
ar_ar: يمكنك تعديل قالب النموذج من هنا, للتفاصيل, %s.
de_de: Hier können Sie die E-Mail Vorlage bearbeiten. Für Details siehe %s.
es_es: Puede editar la plantilla de correo aquí. Para más detalles, vea%s.
it_it: È possibile modificare il modello di posta elettronica qui. Per ulteriori informazioni, vedere %s.
ru_ru: Вы можете редактировать шаблон электронной почты здесь. В разделе %s.

source: In the following fields, you can use these mail-tags:
ar_ar: في هذه الحقول ، يمكنك استخدام علامات البريد الالكتروني هذه :
de_de: In den folgenden Feldern können Sie diese E-Mail-Tags verwenden:
es_es: En los siguientes campos, puede utilizar estas etiquetas de correo:
it_it: Nei seguenti campi, è possibile utilizzare queste mail-tag:
ru_ru: В следующие поля, вы можете использовать эти почты-теги:

source: To
ar_ar: إلى
de_de: An
es_es: Para
it_it: A
ru_ru: До

source: From
ar_ar: من
de_de: Von
es_es: Desde
it_it: Da
ru_ru: От

source: Subject
ar_ar: الموضوع
de_de: Betreff
es_es: Asunto
it_it: Oggetto
ru_ru: Тема

source: Additional Headers
ar_ar: رؤوس إضافية
de_de: Zusätzliche Headers
es_es: Encabezados Adicionales
it_it: Ulteriori intestazioni
ru_ru: Дополнительные заголовки

source: Message Body
ar_ar: الرسالة
de_de: Nachrichten Text
es_es: Cuerpo del Mensaje
it_it: Corpo del messaggio
ru_ru: Текст сообщения

source: Exclude lines with blank mail-tags from output
ar_ar: استبعاد الأسطر الفارغة في علامات البريد من النتائج
de_de: Zeilen mit leeren Mail-Tags.
es_es: Excluir de la salida las líneas con etiquetas de correo en blanco
it_it: Escludi le linee con vuote mail-tag di uscita
ru_ru: Исключить строки с пустыми почтовых тегов из вывода

source: Use HTML content type
ar_ar: استخدم محتوى من نوع HTML
de_de: Verwende HTML-Inhaltstyp
es_es: Añadir contenido HTML
it_it: È possibile utilizzare il tipo di contenuto HTML
ru_ru: Использовать HTML тип содержимого

source: File Attachments
ar_ar: مرفقات الملف
de_de: Dateianhänge
es_es: Archivos Adjuntos
it_it: File allegati
ru_ru: Прикрепленные файлы

source: Editing Messages
ar_ar: تعديل الرسائل
de_de: Nachrichten bearbeiten
es_es: Edición de mensajes
it_it: Modifica dei messaggi
ru_ru: Редактирование сообщений

source: You can edit messages used in various situations here. For details, see %s.
ar_ar: يمكنك تحرير الرسائل المستخدمة في حالات مختلفة هنا. لمزيد من التفاصيل، راجع %s.
de_de: Hier können Sie Nachrichten bearbeiten, die in verschiedenen Situationen verwendet werden. Für Details siehe %s.
es_es: Puede editar mensajes utilizados en diversas situaciones aquí. Para obtener más información, consulte %s.
it_it: È possibile modificare i messaggi utilizzati in varie situazioni qui. Per ulteriori informazioni, vedere %s.
ru_ru: Вы можете редактировать сообщения, используемые в различных ситуациях здесь. В разделе %s.

source: You can add customization code snippets here. For details, see %s.
ar_ar: يمكنك إضافة تخصيص التعليمات البرمجية المتكررة هنا. لمزيد من التفاصيل، انظر %s.
de_de: Sie können individuell gestaltet werden Code-Snippets vwewenden. Weitere Einzelheiten finden Sie%s.
es_es: Puede añadir fragmentos de código personalizado aquí. Para más detalles, mira %s.
it_it: È possibile aggiungere frammenti di codice personalizzati qui. Per i dettagli, vedere %s .
ru_ru: Вы можете добавлять фрагменты кода настройки здесь. Для получения дополнительной информации %s.

source: Overview
ar_ar: نظرة عامة
de_de: Übersicht
es_es: Resumen
it_it: Panoramica
ru_ru: Обзор

source: Available Actions
ar_ar: أحداث متاحة
de_de: Verfügbare Aktionen
es_es: Acciones disponibles
ru_ru: Доступные действия

source: Form-tags
ar_ar: علامات النموذج
de_de: Formular-Tags
es_es: Etiquetas de la forma
ru_ru: Форм-теги

source: Mail-tags
ar_ar: علامات البريد الإلكتروني
es_es: Etiquetas del correo
ru_ru: Mail-теги

source: On this screen, you can manage contact forms provided by Contact Form 7. You can manage an unlimited number of contact forms. Each contact form has a unique ID and Contact Form 7 shortcode ([contact-form-7 ...]). To insert a contact form into a post or a text widget, insert the shortcode into the target.
ar_ar: على هذه الشاشة، يمكنك إدارة نماذج المراسلة المقدمة من قبل Contact Form 7. يمكنك إدارة عدد غير محدود من اشكال المراسلة. يحتوي كل نموذج من اشكال المراسلة على رمز فريد من نوعه Contact Form 7 رمز قصير Contact-Form-7]) ...]). لإدراج نموذج مراسلة في مقال أو أداة نص، أدخل الرمز القصير في الهدف.
de_de: Auf diesem Bildschirm können Sie Kontaktformulare, die von Contact Form 7 bereitgestellt werden, verwalten. Sie können eine unbegrenzte Anzahl von Kontaktformularen verwalten. Jedes Formular hat eine eindeutige ID und einen eindeutigen Shortcode ([contakt-formr-7...]). Um ein Kontaktformular in einen Beitrag oder ein Text-Widget einzufügen, fügen Sie den Shortcode in die gewünschte Stelle ein.
es_es: En esta pantalla, usted puede administrar formas de contacto proporcionados por Formas de Contacto 7. Puede gestionar un número ilimitado de formas de contacto. Cada forma tiene un shortcode único de identificación y Formas de Contacto 7 ([contact-form-7 ...]). Para insertar una forma de contacto en una publicación o un widget de texto, introduzca el shortcode.
it_it: In questa schermata, puoi gestire i moduli di contatto forniti da Contact Form 7. Puoi gestire un numero illimitato di moduli di contatto. Ogni modulo di contatto ha un ID e uno shortcode Contact Form 7 ([contact-form-7 ...]) univoci. Per inserire un modulo di contatto in un articolo o in un widget di testo, inserisci lo shortcode nella destinazione.
ru_ru: На этом экране можно управлять контактными формами, предоставляемые Contact Form 7. Вы можете управлять неограниченным количеством контактных форм. Каждая контактная форма имеет уникальный идентификатор и Contact Form 7 шорткод ([контакт-форма-7 ...]). Чтобы вставить контактную форму в почте или текстовый виджет, вставьте шорткод в мишень.

source: Hovering over a row in the contact forms list will display action links that allow you to manage your contact form. You can perform the following actions:
ar_ar: سيؤدي التمرير فوق أحد الصفوف في قائمة نماذج المراسلة إلى عرض روابط الإجراءات التي تسمح لك بإدارة نموذج المراسلة. يمكنك تنفيذ الإجراءات التالية:
de_de: Das Führen des Mauszeigers über einer Zeile in den Kontaktformularen zeigt Aktionen-Links an, die Ihnen das Verwalten des Kontaktformulars ermöglichen. Sie können folgende Aktionen ausüben:
es_es: Al pasar el ratón sobre una fila en la lista de formas de contacto se mostrarán vínculos de acción que le permiten gestionar las sus formas de contacto. Puede realizar las siguientes acciones:
it_it: Passa il mouse sopra una riga nella lista dei moduli di contatto per visualizzare i link delle azioni che consentono di gestire il vostro modulo di contatto. È possibile eseguire le seguenti azioni:
ru_ru: При наведении курсора на строку в списке контактных форм будут отображаться ссылки на действия, которые позволяют управлять формой обратной связи. Вы можете выполнить следующие действия:

source: <strong>Edit</strong> - Navigates to the editing screen for that contact form. You can also reach that screen by clicking on the contact form title.
ar_ar: <strong> تعديل </strong> - يتنقل إلى شاشة تعديل نموذج المراسلة. يمكنك أيضاً الوصول إلى تلك الشاشة من خلال النقر على عنوان نموذج المراسلة.
de_de: <strong>Bearbeiten</strong> - Wechselt in die Bearbeitungs-Ansicht für dieses Kontaktformular. Du erhältst diese Ansicht auch durch Anklicken des Formular-Titels.
es_es: <strong>Editar</strong> - Navega a la pantalla de edición para esa forma de contacto. También puede llegar a la pantalla haciendo clic en el título de la forma de contacto.
it_it: <strong>Modifica</strong> - Passa alla schermata di modifica per quel modulo di contatto. Puoi raggiungere quello schermo anche facendo clic sul titolo del modulo di contatto.
ru_ru: <strong>Edit</strong> - Переход к экрану редактирования для этой контактной формы. Вы также можете достичь этого экрана, нажав на заголовок контактную форму.

source: <strong>Duplicate</strong> - Clones that contact form. A cloned contact form inherits all content from the original, but has a different ID.
ar_ar: <strong>تكرير</strong> - استنساخ نموذج المراسلة .نموذج المراسلة المستنسخ يأخذ كل المحتوى من الأصل، ولكن له ID مختلف.
de_de: <strong>Kopieren</strong> - Kopiert das Kontaktformular. Ein kopiertes Kontaktformular enthält alle Inhalte des Originals, hat aber eine andere ID.
es_es: <strong>Duplicar</strong> - Clonar la forma de contacto. Una forma de contacto clonada hereda todo el contenido de la original, pero tiene un identificador diferente.
it_it: <strong>Duplica</strong> - Clona il modulo di contatto. Un modulo di contatto clonato eredita tutti i contenuti da quello originale, ma ha un ID diverso.
ru_ru: <strong>Duplicate</strong> - Клоны, что контактную форму. Клонированный контактная форма наследует все содержимое от оригинала, но имеет другой идентификатор.
