Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: days
ar_ar: أيام
de_de: Tage
es_es: días
it_it: giorni
ru_ru: дней

source: : Unlimited Time
ar_ar: وقت غير محدود
de_de: UNBEGRENZTE ZEIT
es_es: Tiempo ilimitado
it_it: Tempo illimitato
ru_ru: Безлимитно

source: Listings :
ar_ar: מקומות:
de_de: Einträge:
es_es: Anuncios
it_it: Annunci
ru_ru: Каталог

source: Listings : Unlimited
ar_ar: إعلانات غير محدودة
de_de: Auflistungen unbegrenzt
es_es: Avisos Ilimitados
it_it: Inserzioni illimitate
ru_ru: Неограниченные списки

source: Map Display :
ar_ar: عرض الخريطة
de_de: Kartenanzeige
es_es: Visualización del mapa
it_it: Visualizzazione della mappa
ru_ru: Показ карты

source: Contact Display :
ar_ar: عرض جهات الاتصال:
de_de: Kontaktanzeige
es_es: Mostrar tu propio vídeo
it_it: Modalità visualizzazione contatti
ru_ru: Отображение контактов

source: Image Gallery :
ar_ar: معرض الصور
de_de: Bildergalerie
es_es: Galería de imágenes
it_it: Galleria immagini
ru_ru: Галерея изображений

source: Video :
ar_ar: الفيديو:
it_it: Link Video
ru_ru: Видео:

source: Package
ar_ar: الباقة
de_de: Paket
es_es: Paquete
it_it: Pacchetto
ru_ru: Пакет

source: should have a price
ar_ar: يجب أن يكون السعر
de_de: sollte einen Preis haben
es_es: debe tener un precio
it_it: dovrebbe avere un prezzo
ru_ru: должны иметь цену

source: Get Started
ar_ar: ابدأ
de_de: Jetzt loslegen
es_es: Comenzar
it_it: Inizia
ru_ru: Начать

source: limit
ar_ar: حَدّ
es_es: límite
it_it: limite di tempo
ru_ru: лимит

source: has been exceeded
ar_ar: وقد تم تجاوز
de_de: überschritten.
es_es: ha sido excedidos
it_it: Si è andati oltre.
ru_ru: было превышено

source: There is no Plan available right now.
ar_ar: لا توجد اعلانات متاحة الآن
de_de: Derzeit gibt es keine Angebotspaket.
es_es: No hay publicación disponible ahora.
it_it: Al momento non c'è un piano disponibile.
ru_ru: На текущий момент План недоступен

source: Returning User? Please
ar_ar: إرجاع المستخدم؟ رجاءً
de_de: Sie haben ein Konto? Bitte
es_es: ¿Ya eres usuario? Por favor
it_it: Utente registrato? Per favore
ru_ru: Пожалуйста,

source: Sign In
ar_ar: تسجيل الدخول
de_de: Anmelden
es_es: Iniciar sesión
it_it: Accedi
ru_ru: Войти

source: and if you are a
ar_ar: وإذا كنت كذلك
de_de: und wenn Sie ein
es_es: y si tu eres un
it_it: Cosa stai cercando?
ru_ru: если вы уже зарегистрированы,

source: New User, continue below
ar_ar: مستخدم جديد، يستمر أدناه
de_de: Neuer Benutzer sind, dann fahren Sie fort
es_es: Nuevo usuario, continuar abajo
it_it: Nuovo utente, continuate qui di seguito
ru_ru: если вы новый Агент

source: and register along with this submission.
ar_ar: وسجل جنبا إلى جنب مع هذا الطلب.
de_de: und registrieren Sie sich zusammen mit dieser Einreichung.
es_es: Y registrarse junto con esta presentación.
it_it: e registrati insieme a questa sottomissione.
ru_ru: - продолжите заполнять страницу необходимыми данными. Создайте страницу Страхового Агента, заявив о себе в списке агентов РБ в своем городе или населенном пункте. Смотрите подсказки справа (при регистрации на компьютере), также в верхнем меню сайта есть "Вопросы и ответы", где есть много полезной информации, и по регистрации Страхового Агента в том числе. В любом случае - можете всегда связаться со службой техподдержки и получить полную консультацию, звоните +375 44 464-777-6 или +375 29 202-00-52. Не стесняйтесь задать любой, даже самый простой вопрос - мы с радостью ответим на него.

source: Save & Preview
ar_ar: حفظ و معاينة
de_de: Speichern & Vorschau
es_es: Guardar y previsualizar
it_it: Salva & Anteprima
ru_ru: Сохранить и посмотреть

source: Staple & Fancy Hotel
ar_ar: دبوس آند فندق الهوى
de_de: Schönes & Schickes Hotel
es_es: Francisco BBQ
it_it: Idraulico Rossi & C
ru_ru: Фамилия и имя, например: Шувалов Александр

source: Tagline Example: Best Express Mexican Grill
ar_ar: الشعار على سبيل المثال: نعرب عن أفضل الشواية المكسيكي
de_de: Tagline Beispiel: Bestes & Schnellstes Mexikanisches Grill
es_es: Ejemplo: La mejor atención personalizada
it_it: Slogan di esempio: Portiamo l'acqua nel deserto ;)
ru_ru: Напишите коротко о себе (не более 30 слов)

source: Select City
ar_ar: اختار المدينة
de_de: Stadt auswählen
es_es: Seleccione Ciudad
it_it: Seleziona città
ru_ru: Выберите город

source: Start typing and find your place in google map
ar_ar: ابدأ الكتابة والبحث عن المكان في خريطة جوجل
de_de: Beginnen Sie mit der Eingabe und finden Sie Ihre Adresse auf Google Maps
es_es: Comienza a escribir y encuentra tu lugar en google map
it_it: Iniziare a digitare e trovare il vostro posto nella mappa di google
ru_ru: Найдите Ваше местоположение на карте Google

source: Choose Your Business Category
ar_ar: اختر فئة الأعمال التجارية الخاصة بك
de_de: Wählen Sie Ihre Unternehmens Kategorien aus
es_es: Elije la categoría del negocio
it_it: Scegli la tua categoria di attività
ru_ru: Выберите категорию вашего бизнеса

source: Detail description about your listing
ar_ar: وصف التفاصيل حول نشاطك
de_de: Detaillierte Beschreibung des Unternehmens
es_es: Descripción detallada de su anuncio
it_it: Descrivi la tua Azienda...
ru_ru: Подробное описание услуг Агента, специфики работы

source: Images
ar_ar: الصور
de_de: Bilder
es_es: Imágenes
it_it: Immagini
ru_ru: Изображения

source: Featured Image
ar_ar: صورة مميزة
de_de: Beitragsbild
es_es: Imagen destacada
it_it: Immagine in evidenza
ru_ru: Популярные изображения

source: Monday
ar_ar: الإثنين
de_de: Montag
es_es: Lunes
it_it: Lunedì
ru_ru: Понедельник

source: Tuesday
ar_ar: الثلاثاء
de_de: Dienstag
es_es: Martes
it_it: Martedì
ru_ru: Вторник

source: Wednesday
ar_ar: الأربعاء
de_de: Mittwoch
es_es: Miércoles
it_it: Mercoledì
ru_ru: Среда

source: Thursday
ar_ar: الخميس
de_de: Donnerstag
es_es: Jueves
it_it: Giovedì
ru_ru: Четверг

source: Friday
ar_ar: الجمعة
de_de: Freitag
es_es: Viernes
it_it: Venerdì
ru_ru: Пятница

source: Saturday
ar_ar: السبت
de_de: Samstag
es_es: Sábado
it_it: Sabato
ru_ru: Суббота

source: Sunday
ar_ar: الأحد
de_de: Sonntag
es_es: Domingo
it_it: Domenica
ru_ru: Воскресенье

source: Add Hours
ar_ar: ساعات
de_de: Stunden hinzufügen
es_es: Añadir Horarios
it_it: Aggiungi orario
ru_ru: Добавить часы работы

# post type general name
source: Reviews
ar_ar: التقييمات
de_de: Bewertungen
es_es: Comentarios
it_it: Recensioni
ru_ru: Отзывы

# post type singular name
source: Review
ar_ar: مراجعة
de_de: Bewertung
es_es: Reseña
it_it: Recensione
ru_ru: Отзыв

# admin menu
source: Reviews
ar_ar: التقييمات
de_de: Bewertungen
es_es: Comentarios
it_it: Recensioni
ru_ru: Отзывы

# add new on admin bar
source: Review
ar_ar: مراجعة
de_de: Bewertung
es_es: Reseña
it_it: Recensione
ru_ru: Отзыв

# review
source: Add New
ar_ar: اضف جديد
de_de: Neu hinzufügen
es_es: Añadir nuevo
it_it: Aggiungi Nuovo
ru_ru: Добавить новый

source: Add New Review
ar_ar: اضافة تقييم جديد
de_de: Neue Bewertung hinzufügen
es_es: Agregar nueva opinión
it_it: Aggiungi Nuova Recensione
ru_ru: Добавить новый отзыв

source: New Review
ar_ar: تقييم جديد
de_de: Neue Bewertung
es_es: Nueva opinión
it_it: Nuova Recensione
ru_ru: Новый отзыв

source: Edit Review
ar_ar: تحرير مراجعة
de_de: Bewertung bearbeiten
es_es: Editar Reseña
it_it: Modifica Recensione
ru_ru: Редактировать отзыв

source: View Review
ar_ar: عرض تقييم
de_de: Bewertung ansehen
es_es: Ver Evaluación
it_it: Vedi recensione
ru_ru: Посмотреть отзыв

source: All Reviews
ar_ar: كل المراجعات
de_de: Alle Bewertungen
es_es: Todas las Evaluaciones
it_it: Tutte le recensioni
ru_ru: Все отзывы

source: Search Reviews
ar_ar: بحث عن تقييمات
de_de: Bewertungen durchsuchen
es_es: Buscar Evaluaciones
it_it: Cerca Recensione
ru_ru: Поиск отзывов

source: Parent Reviews:
ar_ar: ملاحظات الوالدين:
de_de: Zugehörige Bewertungen:
es_es: Opiniones base:
it_it: Genitore Recensioni:
ru_ru: Исходные отзывы:

source: No reviews found.
ar_ar: لم يتم العثور على تقييمات.
de_de: Keine Bewertungen gefunden.
es_es: No se encontraron comentarios.
it_it: Nessuna recensione trovata.
ru_ru: Отзывы не найдены.

source: No reviews found in Trash.
ar_ar: لم يتم ايجات تقييمات بالمهملات
de_de: Keine Bewertungen im Papierkorb gefunden.
es_es: Ninguna reseña encontrada en Trash.
it_it: Nessuna recensione trovata nel Cestino.
ru_ru: Удаленных отзывов не найдено

source: Description.
ar_ar: الوصف.
de_de: Beschreibung.
es_es: Descripción.
it_it: Descrizione
ru_ru: Описание.

source: Review Title
ar_ar: مراجعة العنوان
de_de: Bewertungs- Titel
es_es: Título de la opinión
it_it: Titolo Recensione
ru_ru: Заголовок отзыва

source: Listing Title
ar_ar: عنوان القائمة
de_de: Titel
es_es: Título del listado
it_it: Titolo Annuncio
ru_ru: Заголовок объявления

source: Error 404
ar_ar: خطأ 404
de_de: Fehler 404
it_it: Errore 404
ru_ru: Ошибка 404

source: Oopss! That page not found
ar_ar: أووبس! أن لم يتم العثور على الصفحة
de_de: Oopss! Diese Seite nicht gefunden
es_es: ¡OopsS! Esa página no encontrada
it_it: Lubrano! Quella pagina non trovata
ru_ru: Oopss! Эта страница не найдена

source: We are sorry, but the page you were looking for does not exist. Here are some useful links.
ar_ar: نأسف، ولكن لا توجد الصفحة كنت تبحث عن. وإليك بعض الروابط المفيدة.
de_de: Wir sind traurig, aber die Seite, die Sie gesucht haben existiert nicht. Hier sind einige nützliche Links.
es_es: Lo sentimos pero la página que buscas no existe. Aquí están algunos enlaces útiles.
it_it: Siamo spiacenti, ma la pagina che stavi cercando non esiste. Ecco alcuni link utili.
ru_ru: Извините, но страница, которую Вы искали, не существует. Ниже приведены некоторые полезные ссылки.

source: Back To Home
ar_ar: الرئيسية
de_de: Zurück zur Startseite
es_es: Volver al Inicio
it_it: Torna alla home
ru_ru: Вернуться домой

source: Category: %s
ar_ar: فئة: "%s"
de_de: Kategorie: %s
es_es: Categoría: %s
it_it: Categoria: %s
ru_ru: Категория: %s

source: Listings
ar_ar: الإعلانات
de_de: Einträge
es_es: Listados
it_it: Annunci
ru_ru: Объявления

source: Comments are closed.
ar_ar: التعليقات مغلقة.
de_de: Kommentare sind geschlossen.
es_es: Los comentarios están cerrados.
it_it: I commenti sono chiusi.
ru_ru: Комментарии закрыты.

source: Main Menu
ar_ar: القائمة الرئيسية
de_de: Hauptmenü
es_es: Menú principal
it_it: Menu principale
ru_ru: Главное меню

source: You don't have permission to access this page.
ar_ar: ليس لديك الصلاحية لمشاهدة محتوي هذه الصفحة
de_de: Sie verfügen nicht über die notwendige Berechtigung, diese Seite anzusehen.
es_es: No tienes permiso para acceder a esta página.
it_it: Non hai il permesso per accedere a questa pagina
ru_ru: Отсутствует разрешения на доступ к этой странице.

source: Search...
ar_ar: بحث...
de_de: Suche...
es_es: Buscar...
it_it: Cerca...
ru_ru: Поиск...

source: Default sidebar
ar_ar: الشريط الجانبي الافتراضى
de_de: Standard-Seitenleiste
es_es: Barra lateral por defecto
it_it: Barra laterale predefinita
ru_ru: Боковая панель по умолчанию

# Previous post link
source: Previous
ar_ar: السابق
de_de: Zurück
es_es: Anterior
it_it: Precedente
ru_ru: Предыдущий

# Next post link
source: Next
ar_ar: التالي
de_de: Weiter
es_es: Siguiente
it_it: Successivo
ru_ru: Следующий

# OpenSans font: on or off
source: on
ar_ar: في
de_de: am
es_es: en
ru_ru: вкл

source: Review
ar_ar: مراجعة
de_de: Bewertung
es_es: Reseña
it_it: Recensione
ru_ru: Отзыв

source: Read More
ar_ar: اقرأ المزيد
de_de: Weiterlesen
es_es: Leer más
it_it: Leggi di più
ru_ru: Подробнее

source: Search Results for:
ar_ar: نتائج البحث لـ:
de_de: Suchergebnisse für:
es_es: Resultados de búsqueda para:
it_it: Risultati della ricerca per:
ru_ru: Результаты поиска для:

source: Pages:
ar_ar: الصفحات:
de_de: Seiten:
es_es: Páginas:
it_it: Pagine:
ru_ru: Страницы:

source: Page
ar_ar: صفحة
de_de: Seite
es_es: Página
it_it: Pagina
ru_ru: Страница

source: Tag: %s
ar_ar: الوسم: %s
de_de: Schlagwort: %s
es_es: Etiqueta: %s
ru_ru: Тег: %s

source: Post has deleted succesfully
ar_ar: وقد حذف وظيفة بنجاح
de_de: Beitrag wurde erfolgreich gelöscht
es_es: Post ha suprimido con éxito
it_it: Post ha cancellato con successo
ru_ru: Запись успешно удалена

source: You have no permission to delete this post
ar_ar: لديك لا إذن بحذف هذا المنصب
de_de: Sie haben keine Berechtigung, diesen Beitrag zu löschen
es_es: No tienes ningún permiso para borrar este articulo
it_it: Non hai il permesso di cancellare questo post
ru_ru: У вас недостаточно прав, чтобы удалить этот пост

source: Your profile updated successfully.
ar_ar: تم تحديث ملفك الشخصي بنجاح.
de_de: Dein Profil wurde erfolgreich aktualisiert.
es_es: Su perfil se ha actualizado con éxito.
it_it: Il tuo profilo è stato aggiornato.
ru_ru: Ваш профиль успешно обновлен.

source: Please enter a valid email id.
ar_ar: يرجى إدخال البريد الإلكتروني الصحيح.
de_de: Bitte gültige E-Mail ID eingeben.
es_es: Por favor introduce un correo válido.
it_it: Per favore inserisci un email valida
ru_ru: Пожалуйста, введите корректный e-mail.

source: Password must be 5 to 15 characters in length
ar_ar: يجب أن يكون طول كلمة المرور من 5 إلى 15 حرفًا.
de_de: Das Passwort muss 5 bis 15 Zeichen lang sein
es_es: La contraseña debe tener entre 5 y 15 caracteres
it_it: La password deve essere tra 5 e 15 caratteri.
ru_ru: Пароль должен быть от 5 до 15 символов.

source: Dashboard
ar_ar: لوحة التحكم
es_es: Escritorio
it_it: Bacheca
ru_ru: Панель управления

source: My Listing
ar_ar: محلاتي
de_de: Mein Eintrag
es_es: Mi lugar
it_it: Le Mie Pagine
ru_ru: Мои объявления

source: Pending
ar_ar: قيد الانتظار
de_de: Ausstehend
es_es: Pendiente
it_it: In attesa
ru_ru: В ожидании

source: Expired
ar_ar: منتهي
de_de: Abgelaufen
es_es: Expirado
it_it: Scaduto
ru_ru: Истекший

source: Bookmarks
ar_ar: الإشارات المرجعية
de_de: Lesezeichen
es_es: Marcadores
it_it: Preferiti
ru_ru: Закладки

source: Reviews
ar_ar: مراجعات
de_de: Bewertungen
es_es: Reseñas
it_it: Recensioni
ru_ru: Отзывы

source: Reviews Received
ar_ar: ملاحظات وردت
de_de: Erhaltene Bewertungen
es_es: Comentarios Recibidos
it_it: Recensioni Ricevute
ru_ru: Полученные отзывы

source: Reviews Submited
ar_ar: وتستعرض المقدمة
de_de: Bewertungen eingereicht
es_es: Reseñas Enviadas
it_it: Recensioni inviate
ru_ru: Отправленные отзывы

source: Packages &amp; Plan
ar_ar: الحزم &amp;amp; خطة
de_de: Pakete &amp;amp; Plan
es_es: Paquetes &amp;amp; Plan
it_it: Pacchetti e piano
ru_ru: Пакеты &amp;amp; план

source: Your Order History
ar_ar: عرض تاريخ الطلبات
de_de: Ihre bereits getätigten Bestellungen
es_es: Historial de Pedidos
it_it: Guarda la Storia dei tuoi Ordini
ru_ru: Посмотреть историю заказов

source: My Profile
ar_ar: ملفي الشخصي
de_de: Mein Profil
es_es: Mi Perfil
it_it: Il mio profilo
ru_ru: Мой профиль

source: Logout
ar_ar: الخروج
de_de: Abmelden
es_es: Cerrar sesión
it_it: نماد خود را آپلود کنید
ru_ru: Выйти

source: Sorry!
ar_ar: نأسف
de_de: Entschuldigung!
es_es: ¡Lo sentimos!
it_it: Spiacente!
ru_ru: Извините!

source: You have not selected any list in Wishlist.
ar_ar: لم تقم بتحديد أي قائمة في قائمة الملاحظة.
de_de: Sie haben keine Liste in Wunschliste ausgewählt.
es_es: No ha seleccionado ninguna lista en Lista de deseos.
it_it: Non hai selezionato nessun elenco nella Lista dei desideri.
ru_ru: Вы не выбрали любого списка в список пожеланий.

source: Hey, Welcome Back!
ar_ar: ربما هو كذلك
de_de: Willkommen zurück!
es_es: Hola, bienvenido de nuevo!
it_it: [Ehi, bentornata.
ru_ru: С возвращением!

source: Username
ar_ar: اسم المستخدم
de_de: Benutzername
es_es: Nombre de usuario
it_it: Nome utente
ru_ru: Имя пользователя

source: Password
ar_ar: كلمة المرور
de_de: Passwort
es_es: Contraseña
ru_ru: Пароль

source: Login
ar_ar: تسجيل الدخول
de_de: Anmelden
es_es: Iniciar sesión
it_it: Accedi
ru_ru: Войти

source: Do not have an account?
ar_ar: ليس لديك حساب؟
de_de: Haben Sie noch kein Konto?
es_es: No tiene una cuenta?
it_it: Non hai ancora un account?
ru_ru: ЕЩЕ НЕ РЕГИСТРИРОВАЛИСЬ?

source: Lost your password?
ar_ar: نسيت كلمة المرور؟
de_de: Passwort vergessen?
es_es: ¿Perdiste tu contraseña?
it_it: Password dimenticata?
ru_ru: Забыли пароль?

source: Back to Home
ar_ar: العودة
de_de: Zurück zur Startseite
es_es: Volver al Inicio
it_it: Torna in Home
ru_ru: Вернуться домой

source: Sign Up
ar_ar: التسجيل
de_de: Registrieren
es_es: Regístrate
it_it: Registrati
ru_ru: Зарегистрироваться

source: Email Address
ar_ar: عنوان البريد الإلكتروني
de_de: E-Mail Adresse
es_es: Dirección de correo electrónico
it_it: Indirizzo Email
ru_ru: Адрес электронной почты

source: Already have an account?
ar_ar: هل لديك حساب بالفعل؟
de_de: Du hast bereits ein Konto?
es_es: ¿Ya tienes una cuenta?
it_it: Hai già un account?
ru_ru: Уже есть аккаунт?

source: Forgot Password
ar_ar: نسيت كلمة المرور
de_de: Passwort vergessen
es_es: ¿Se te olvidó tu contraseña?
it_it: Password dimenticata
ru_ru: Забыли пароль

source: Get New Password
ar_ar: احصل على كلمة مرور جديدة
de_de: Neues Passwort anfordern
es_es: Obtener nueva contraseña
it_it: Ottieni una nuova password
ru_ru: Получить новый пароль

source: Cancel
ar_ar: إلغاء
de_de: Abbrechen
es_es: Cancelar
it_it: Annulla
ru_ru: Отмена

source: By:
ar_ar: بواسطه:
de_de: Von:
es_es: Por:
it_it: Da:
ru_ru: От:

source: On:
ar_ar: تاريخ الإصدار :
de_de: Auf:
es_es: En:
it_it: Pubblicato:
ru_ru: На:

source: &copy; 2018 %s. Created by
ar_ar: © 2018%s. تم إنشاؤها بواسطة
de_de: © 2018 %s erstellt von
es_es: © s. % 2018 creado por
it_it: © 2018%s. Creato da
ru_ru: © 2018%s. Сделано

source: WebMasterDriver
ar_ar: ويبماستيردريفير

source: Submit Listing
ar_ar: إرسال قائمة
de_de: Eintrag Senden
es_es: Enviar listado
it_it: Invia annuncio
ru_ru: Добавить объявление

source: Logout
ar_ar: تسجيل الخروج
de_de: Abmelden
es_es: Cerrar sesión
it_it: Esci
ru_ru: Выйти

source: Search
ar_ar: بحث
de_de: Suche
es_es: Buscar
it_it: Cerca
ru_ru: Поиск

source: Find Your Destination
ar_ar: وجـهـتــك
de_de: Reiseziele finden
es_es: Encuentra tu destino
it_it: La Tua Destinazione
ru_ru: Найти место назначения

source: Results Not Found!
ar_ar: لم يتم العثور على نتائج
de_de: Ergebnisse nicht gefunden!
es_es: Resultados no encontrados!
it_it: Risultati non trovati!
ru_ru: Результаты не найдены!

source: Saved
ar_ar: تم الحفظ
de_de: Gespeichert
es_es: Guardado
it_it: Salvato
ru_ru: Сохранено

source: %s Listings
ar_ar: %s قوائم
de_de: %s Betriebe
es_es: %s Lugares
it_it: %s annunci
ru_ru: %s Объявлений

source: Theme Options
ar_ar: خيارات القالب
de_de: Theme Optionen
es_es: Opciones del Tema
it_it: Opzioni Tema
ru_ru: Настройки темы

source: General Settings
ar_ar: الإعدادات العامة
de_de: Allgemeine Einstellungen
es_es: Ajustes Generales
it_it: Impostazioni Generali
ru_ru: Общие настройки

source: General olomo Settings
ar_ar: إعدادات أولمو العامة
de_de: General Olomo Einstellungen
es_es: Configuración general de olomo
it_it: Impostazioni generali di Olomo
ru_ru: Общие настройки olomo

source: URL Rewrite
ar_ar: إعادة كتابة URL
es_es: Reescritura de URL
ru_ru: Перенаправление URL

source: Please update permalinks ( under Settings menu ) after any change you made in following slugs ( to avoice 404 page )
ar_ar: الرجاء تحديث permalinks (ضمن القائمة إعدادات) بعد أي التغيير الذي أجريته في الرخويات التالية (أفويسي 404 صفحة)
de_de: Bitte aktualisieren Sie Permalinks (unter Menü "Einstellungen") nach jeder Änderung, die Sie in folgenden Schnecken (Avoice 404 Seite) vorgenommen
es_es: Actualice enlaces permanentes (en el menú Configuración) después de cualquier cambio que haya realizado en las siguientes babosas (para evitar la página 404)
it_it: Si prega di aggiornare i permalink (nel menu Impostazioni) dopo ogni modifica apportata alle seguenti slug (per rendere nota la pagina 404)
ru_ru: Обновите постоянные ссылки (в меню «Настройки») после любых изменений, сделанных вами в следующих слизнях (на странице 404).

source: Rewrite listing slug
ar_ar: إعادة كتابة القائمة سبيكة
de_de: Neuer Eintrag-Slug
es_es: Reescribir slug del listado
it_it: Riscrivi l'elenco di slug
ru_ru: Перенаправления для организаций

source: Default is "listing"
ar_ar: الافتراضي هو "قائمة"
de_de: Standard ist "Eintrag"
es_es: El valor predeterminado es “listing”
it_it: Di default è "listing"
ru_ru: По умолчанию "listing"

source: listing
ar_ar: إدراج
de_de: Auflistung
es_es: Listado
it_it: annuncio
ru_ru: объявление

source: Rewrite listing category slug
ar_ar: كتابة قائمة الفئة سبيكة
de_de: Neuer Einträge-Kategorie-Slug
es_es: Reescribir el slug para la categoría de listados
it_it: Riscrivi l'elenco di slug di categoria
ru_ru: Перенаправления для категорий

source: Default is "listing-category"
ar_ar: القيمة الافتراضية "قائمة--الفئة"
de_de: Standard ist "Einträge-Kategorie"
es_es: El valor predeterminado es "listing-category"
it_it: Di default è "listing-category"
ru_ru: По умолчанию "listing-category"

source: Rewrite location slug
ar_ar: كتابة موقع سبيكة
de_de: Neuer Ort-Slug
es_es: Reescribir el slug de ubicación
it_it: Riscrivi slug sulla posizione
ru_ru: Перенаправления для локаций

source: Default is "location"
ar_ar: القيمة الافتراضية هي "الموقع"
de_de: Standard ist "Ort"
es_es: "Ubicación del cliente por defecto"
it_it: Di default è "location"
ru_ru: По умолчанию "location"

source: location
ar_ar: موقع
de_de: Standort
es_es: ubicación
it_it: posizione
ru_ru: местоположение

source: Rewrite features slug
ar_ar: كتابة السمات سبيكة
de_de: Neuer Features-Slug
es_es: Reescribir slug para características
it_it: Riscrivi caratteristiche slug
ru_ru: Перенаправления для особенностей

source: Default is "features"
ar_ar: القيمة الافتراضية هي "السمات"
de_de: Standard ist "Features"
es_es: El valor predeterminado es "features"
it_it: Di default è "features"
ru_ru: По умолчанию "features"

source: features
ar_ar: المميزات
de_de: Eigenschaften
es_es: Características
it_it: progetti
ru_ru: особенности

source: Price Range Symbol
ar_ar: رمز النطاق السعري
de_de: Preis Symbol
es_es: Símbolo de rango de precios
it_it: Simbolo della fascia di prezzo
ru_ru: Символ ценового диапазона

source: Currency symbol for price range
ar_ar: رمز العملة لمدى السعر
de_de: Währungssymbol für Preisklasse
es_es: Símbolo para rango de precio
it_it: Simbolo di valuta per fascia di prezzo
ru_ru: Валютный символ для ценового диапазона

source: For example "$/// etc". Use only one currency symbol
ar_ar: على سبيل المثال "$/إلخ". استخدام رمز عمله واحدة فقط
de_de: Zum Beispiel "€, $, etc.". Benutzen Sie immer nur ein Symbol
es_es: Por ejemplo "$/¥/£/ etc". Use solo un símbolo de moneda
it_it: Ad esempio "$ /// etc". Usa solo un simbolo di valuta
ru_ru: Например, "$ / ¥ / £ / ₽". Использовать только один символ валюты

source: Theme Color
ar_ar: لون القالب
de_de: Theme Farbe
es_es: Color del tema
it_it: Colore Tema
ru_ru: Цвет темы

source: Primary Theme Color
ar_ar: الموضوع الأساسي اللون
de_de: Hauptfarbe
es_es: Color Principal del Tema
it_it: Colore del tema principale
ru_ru: Основной цвет темы

source: Theme Hover Color
ar_ar: لون المرور بالمؤشر
de_de: Themen Maus-Over Farbe
es_es: Color de desplazamiento del tema
it_it: Tema Hover Color
ru_ru: Цвет темы при наведении мыши

source: Typography
ar_ar: تايبوغرافي
de_de: Typografie
es_es: Tipografía
it_it: Tipografia
ru_ru: Типография

source: Typography Settings
ar_ar: إعدادات النصوص
de_de: Schriftart Einstellungen
es_es: Configuración de tipografía
it_it: Impostazioni Tipografia
ru_ru: Настройки шрифтов

source: H1 Setting
ar_ar: إعداد H1
de_de: H1-Einstellung
es_es: Configuración H1
it_it: Impostazione H1
ru_ru: Настройка H1

source: Specify the H1 font properties.
ar_ar: حدد خصائص الخط H1.
de_de: Eigenschaften der h1 Schrift festlegen.
es_es: Escoge la font-family para H1.
it_it: Specificare le proprietà dei font H1.
ru_ru: Особые свойства шрифта H1.

source: H2 Setting
ar_ar: إعداد H2
de_de: H2-Einstellung
es_es: Configuración de H2
it_it: Impostazione H2
ru_ru: Настройка H2
