Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Specify the H2 font properties.
ar_ar: حدد خصائص الخط H2.
de_de: Eigenschaften der h2 Schriftart festlegen.
es_es: Especificar las propiedades de fuente H2.
it_it: Specificare le proprietà dei font H2.
ru_ru: Особые свойства шрифта H2.

source: H3 Setting
ar_ar: إعداد H3
de_de: H3-Einstellung
es_es: Configuración de H3
it_it: Impostazione di H3
ru_ru: Настройка H3

source: Specify the H3 font properties.
ar_ar: حدد خصائص الخط H3.
de_de: Eigenschaften der h3 Schriftart festlegen.
es_es: Especificar las propiedades de fuente H3.
it_it: Specificare le proprietà dei font H3.
ru_ru: Особые свойства шрифта H3.

source: H4 Setting
ar_ar: إعداد H4
de_de: H4-Einstellung
es_es: Ajuste de H4
it_it: Impostazione H4
ru_ru: Настройка H4

source: Specify the H4 font properties.
ar_ar: حدد خصائص الخط H4.
de_de: H4-Tag Schrifteigenschaften angeben.
es_es: Especificar las propiedades de fuente H4.
it_it: Specificare le proprietà dei font H4.
ru_ru: Особые свойства шрифта H4.

source: H5 Setting
ar_ar: الإعداد إتش 5
de_de: H5-Einstellung
es_es: H5 configuración
it_it: Impostazione H5
ru_ru: Настройка H5

source: Specify the H5 font properties.
ar_ar: حدد خصائص الخط H5.
de_de: H5-Tag Schrifteigenschaften angeben.
es_es: Especifica las propiedades de la fuente de la etiqueta H5.
it_it: Specificare le proprietà dei font H5.
ru_ru: Особые свойства шрифта H5.

source: H6 Setting
ar_ar: إعداد H6
de_de: H6-Einstellung
es_es: Ajuste H6
it_it: Impostazione di H6
ru_ru: Настройка H6

source: Specify the H6 font properties.
ar_ar: حدد خصائص الخط H6.
de_de: H6-Tag Schrifteigenschaften angeben.
es_es: Especificar las propiedades de fuente H6.
it_it: Specificare le proprietà dei font H6.
ru_ru: Особые свойства шрифта H6.

source: P Tag Setting
ar_ar: P العلامة الإعداد
de_de: P Tag-Einstellung
es_es: Configuración de etiqueta P
ru_ru: Настройка тегов P

source: Specify the P Tag font properties.
ar_ar: حدد خواص خط الوسم H6 .
de_de: H3-Tag Schrifteigenschaften angeben.
es_es: Especifica las propiedades de la fuente de la etiqueta H6.
it_it: Specifica le proprietà dei font H6.
ru_ru: Specify the H3 tag font properties.

source: Header
ar_ar: الهيدر
es_es: Cabecera
ru_ru: Заголовок

source: Header Style
ar_ar: اختار شكل رأس الصفحة
de_de: Header Stil
es_es: Estilo de Header
it_it: Stile intestazione
ru_ru: Стиль заголовка

source: Header Layouts
ar_ar: تخطيطات الرأس
es_es: Diseños de cabecera
it_it: Layout della Header
ru_ru: Расположение в шапке

source: select a layout for header
ar_ar: إختر تخطيط للهيدر
de_de: Typ
es_es: Seleccionar el diseño para el encabezado
it_it: Selezionare layout per l’Header
ru_ru: выберите макет для заголовка

source: Site Logo
ar_ar: شعار الموقع
de_de: Seitenlogo
es_es: Logo del sitio
it_it: Logo del Sito
ru_ru: Логотип сайта

source: Site Favicon
ar_ar: أيقونة الموقع
de_de: Website Favicon
es_es: Favicon del sitio
it_it: Favicon Sito
ru_ru: Фавикон сайта

source: Upload your Favicon here
ar_ar: قم بتحميل favicon الخاص بك
de_de: Lade dein Favicon hier hoch
es_es: Sube tu Favicon aquí
it_it: Carica il tuo favicon qui.
ru_ru: Загрузите иконку сайта здесь

source: Light Logo
ar_ar: شعار خفيف
de_de: Helles Logo
es_es: Logotipo ligero
it_it: Logo chiaro
ru_ru: Светлый логотип

source: Upload Site Logo
ar_ar: ارفع لوجو الموقع
de_de: Site-Logo festlegen
es_es: Subir logo Fixit
ru_ru: Загрузите логотип здесь

source: Dark Color Logo
ar_ar: لون غامق
de_de: Dunkle Farbe
es_es: Koyu renk
it_it: Colore scuro
ru_ru: Темный цвет

source: Upload Dark Logo
ar_ar: تحميل شعار الظلام
de_de: Lade dein Logo hoch
es_es: Cargar Logo oscuro
it_it: Carica Logo scuro
ru_ru: Загрузить темный логотип

source: Footer
ar_ar: الفوتر
es_es: Pie de página
ru_ru: Подвал

source: Footer Style
ar_ar: نمط التذييل
de_de: Stil der Anzeige
es_es: Estilo de pie de página
it_it: Footer - Stile
ru_ru: Стиль футера

source: Select Footer layout
ar_ar: تخطيط قوائم مربعات في الفوتر
de_de: Fußzeilen Layout auszuwählen
es_es: Seleccione el diseño de pie de página
it_it: Seleziona il layout del Footer (piè di pagina)
ru_ru: Выберите макет нижнего колонтитула.

source: Footer Style1
ar_ar: تذييل Style1
de_de: Fußzeile Style1
es_es: Style1 de pie de página
it_it: Piè di pagina Style1

source: Footer Style2
ar_ar: تذييل الصفحة Style2
de_de: Fußzeile Style2
es_es: Pie de página Style2
it_it: Piè di pagina Style2
ru_ru: Нижний колонтитул Style2

source: Footer Style3
ar_ar: تذييل Style3
de_de: Fußzeile Style3
es_es: Style3 de pie de página
it_it: Piè di pagina Style3

source: Footer Style4
ar_ar: تذييل Style4
de_de: Fußzeile-Style4
es_es: Pie de página Style4
it_it: Piè di pagina Style4

source: Enable Links Title
ar_ar: تمكين عنوان الروابط
de_de: Aktivieren Sie Links Titel
es_es: Habilitar título enlaces
it_it: Attivare collegamenti titolo
ru_ru: Включить заголовок ссылки

source: Enabled
ar_ar: تمكين
de_de: Aktiviert
es_es: Habilitado
it_it: Abilitato
ru_ru: Включено

source: Disabled
ar_ar: معطل
de_de: Deaktiviert
es_es: Desactivado
it_it: Disabilitato
ru_ru: Отключено

source: Links Title
ar_ar: عنوان الروابط
de_de: Links-Titel
es_es: Título de enlaces
it_it: Titolo del link
ru_ru: Ссылки

source: Important Links
ar_ar: استيراد الروابط
de_de: Wichtige Links
es_es: Enlaces importantes
it_it: Link importanti
ru_ru: Важные ссылки

source: Select Menu Link
ar_ar: اختر قائمة
de_de: Menü wählen
es_es: Elegir menú
it_it: Seleziona Menù
ru_ru: Выберите Меню

source: Contact Email
ar_ar: التواصل عبر البريد الإلكتروني
de_de: Kontakt E-Mail
es_es: Email de contacto
it_it: Email di contatto
ru_ru: Почта для связи

source: Contact No
ar_ar: رقم جهة الاتصال
de_de: Kontaktiere mich
es_es: Teléfono
it_it: No Contatto
ru_ru: Контактный номер

source: Footer full Background Image
ar_ar: صورة خلفية الفوتر
de_de: Fußzeile-Vollbild-Hintergrund
es_es: Imagen de fondo completa de pie de página
it_it: Immagine di sfondo completo di piè di pagina
ru_ru: Нижний колонтитул

source: Footer Half Background Image
ar_ar: صورة خلفية الفوتر
de_de: Fußzeile halbe Hintergrundbild
es_es: Imagen de fondo medio de pie de página
it_it: Immagine di sfondo mezza di piè di pagina
ru_ru: Нижний полутоновый снимок

source: Footer Website Short Description
ar_ar: تذييل الموقع وصف قصير
de_de: Kurzbeschreibung der Fußzeile Website
es_es: Breve descripción de pie de página web
it_it: Descrizione breve del sito Web di piè di pagina
ru_ru: Нижний колонтитул Краткое описание

source: Enable Newsletter
ar_ar: تفعيل النشرة البريدية
es_es: Habilitar boletín de noticias
it_it: Attivare il link Newsletter
ru_ru: Включить подписку

source: MailChimp Newsletter
ar_ar: MailChimp النشرة الإخبارية
es_es: Mensajería de MailChimp
it_it: Newsletter di MailChimp
ru_ru: Новостная рассылка Mailchimp

source: Social URL Title
ar_ar: عنوان URL الاجتماعي
de_de: Soziale URL-Titel
es_es: Título de enlace social
it_it: Titolo sociale URL
ru_ru: Заголовок социального URL

source: Facebook URL
ar_ar: رابط الفيسبوك
es_es: URL de Facebook

source: Twitter URL
ar_ar: رابط تويتر
es_es: URL de Twitter
it_it: URL Twitter

source: Google URL
ar_ar: رابط جوجل
it_it: URL della pagina Google+

source: Instagram URL
ar_ar: رابط انستجرام
es_es: URL de Instagram
it_it: URL Instagram

source: Tumbler URL
ar_ar: عنوان البهلوان
es_es: URL de Tumbler
ru_ru: Ссылка на Tumbler

source: Copy right information
ar_ar: معلومات حقوق التأليف والنشر
de_de: Urheberrechtsinformationen
es_es: Información registrada
it_it: Copia le informazioni giuste
ru_ru: Информация об авторских правах

source: Copyright 2018 olomo
ar_ar: حقوق الطبع والنشر 2018 olomo
it_it: 2018 Copyright Alessio

source: Listing Filter
ar_ar: مرشح قائمة
de_de: STM Listen Filter
es_es: Listado de filtro
it_it: Filtro di inserzione
ru_ru: Фильтр списка STM

source: Search Heading Title
ar_ar: عنوان البحث
de_de: Suche in Richtung Titel
es_es: Búsqueda en título
it_it: Ricerca titolo titolo
ru_ru: Поиск заголовка заголовка

source: Search Form BG Image
ar_ar: نموذج البحث صورة BG
de_de: Suche Formular BG Bild
es_es: Imagen de BG del formulario de búsqueda
it_it: Ricerca modulo BG immagine
ru_ru: Форма поиска BG Image

source: Select listing Categories dropdown in search
ar_ar: اختر قائمة الفئات المنسدلة في البحث
de_de: Wählen Sie die Kategorien aus die in der Suche angezeigt werden
es_es: Selecciona las categorías de listados para menú desplegable en Buscar
it_it: A discesa Categorie selezionare profilo in ricerca
ru_ru: Выберите категории для списка поиска

source: These categories will be appeared on search dropdown
ar_ar: ستظهر هذه الفئات في قائمة البحث المنسدلة
de_de: Diese Kategorien werden in der Suche im Dropdown erscheinen
es_es: Estas categorías aparecerán en el menú desplegable en Busca
it_it: Queste categorie saranno apparso sulla ricerca a discesa
ru_ru: Эти категории будут отображаться в раскрывающемся списке поиска

source: Categories Default Text
ar_ar: الفئات النص الافتراضي
de_de: Kategorien-Standard-Text
es_es: Texto predeterminado de categorías
it_it: Testo predefinito categorie
ru_ru: Категории По умолчанию Текст

source: What are you looking for?
ar_ar: ما الذي تبحث عنه؟
de_de: Wonach suchen Sie?
es_es: ¿Qué estás buscando?
it_it: Cosa stai cercando?
ru_ru: Что вы ищете?

source: Location Default Text
ar_ar: الموقع النص الافتراضي
de_de: Standard Ort Text
es_es: Texto por defecto para la ubicación
it_it: Testo predefinito posizione
ru_ru: Текст внутри поля локации (placeholder)

source: Map Settings
ar_ar: إعدادت الخريطة
de_de: Karten-Einstellungen
es_es: Configuración de Mapas
it_it: Settaggio Mappa
ru_ru: Настройки карты

source: Google Map API
ar_ar: كود API للربط بخرائط قوقل
de_de: Google Maps API Schlüssel
es_es: API Google Map
ru_ru: API Google карт

source: Please set your own google map API key for your site( default key is for only demo)
ar_ar: يرجى تعيين مفتاح واجهة برمجة تطبيقات خريطة جوجل الخاص بك لموقعك (المفتاح الافتراضي هو فقط للعرض التجريبي)
de_de: Füge hier deinen Google Map API Key ein. (Standard Key ist nur für Demo)
es_es: Por favor, configure su propia API de Google Maps para su sitio (la clave por defecto es sólo para demostración)
it_it: Si prega di impostare la propria chiave di mappa API di google per il tuo sito (tasto predefinito è per solo demo)
ru_ru: Пожалуйста, установите свой собственный ключ API от карт Google для вашего сайта (по умолчанию ключ предназначен для только демонстрации)

source: Select Search Mode
ar_ar: انتقِ ابحث نمط.
de_de: Suchmodus auswählen
es_es: Selecciona el modo de Buscar
it_it: Seleziona Cerca
ru_ru: Выберите режим поиска

source: Google Map
ar_ar: خرائط جوجل

source: google
ar_ar: جوجل

source: Mapbox Token (Optional)
ar_ar: Mapbox Token (اختياري)
es_es: Token de Mapbox (Opcional)
it_it: MapBox Token (opzionale)
ru_ru: Mapbox Token (Не обязательно)

source: Put here MapBox token, If you leave it empty then Google map will work
ar_ar: ضع هنا رمز MapBox ، إذا تركته فارغًا ، فستعمل خريطة Google
de_de: Füge hier deinen MapBox token ein. Wenn du diese Feld leer lässt wird Google Maps verwendet
es_es: Coloque aquí token de MapBox, si lo deja vacío, el mapa de Google funcionará
it_it: Metti qui MapBox pedina, se si lascia vuota, allora Google Mappa funzionerà
ru_ru: Вставьте сюда MapBox tokern. Если оставить поле пустым, карты Google будут работать

source: Mapbox Map style
ar_ar: نمط خريطة Mapbox
de_de: Mapbox Kartenstil
es_es: Estilo Mapbox Map
it_it: Stile MapBox mappa
ru_ru: Mapbox стиль отображения карт

source: Select any style
ar_ar: حدد أي نمط
de_de: Wähle einen Stil
es_es: Escoge cualquier estilo
it_it: Selezionare uno stile di
ru_ru: Выберите стиль карт

source: streets-basic
ar_ar: الشوارع الأساسية
de_de: Straßen-Basic
es_es: básico de calles
it_it: strade-basic
ru_ru: улиц-основные

source: streets
ar_ar: والطرق
de_de: Straßen
es_es: calle (medio ambiente)
it_it: strade
ru_ru: Улицы:

source: outdoors
ar_ar: عراء
de_de: draußen
es_es: al aire libre
it_it: esterni
ru_ru: на улице

source: light
ar_ar: خَفِيْف
de_de: hell
es_es: claro
it_it: chiaro
ru_ru: светлый

source: emerald
ar_ar: زمرد
de_de: smaragdgrün
es_es: esmeralda
it_it: smeraldo
ru_ru: изумрудый

source: satellite
ar_ar: ساتل جرم سماوي
de_de: Satellit
es_es: satélite
ru_ru: спутник

source: pencil
ar_ar: فِرْشاةٌ
de_de: Option
es_es: lápiz
ru_ru: карандаш

source: Listing Setting
ar_ar: قائمة ضبط الخيار
de_de: Einstellungen
es_es: Configuración del Listado
it_it: Impostazioni Inserzione
ru_ru: Параметры Анонса

source: Listing View
ar_ar: قائمة المشاهدة
de_de: Eintrag ansehen
es_es: Ver anuncio
it_it: Elenco Visualizzazioni
ru_ru: Отображение списка организаций

source: Listing page layout
ar_ar: تخطيط صفحة القائمة
de_de: Eintrag Layout
es_es: Diseño de Página de Listado
it_it: Layout Pagina Inserzioni
ru_ru: Отображение организаций на странице

source: Half Map With Listing
ar_ar: نصف خريطة مع قائمة
de_de: Halbe Karte mit Auflistung
es_es: Mapa media con listado
it_it: Mezza mappa con profilo
ru_ru: Половина карты с листингом

source: Single Listing Layout
ar_ar: تخطيط قائمة واحدة
de_de: Einzelnen Eintrag Layout
es_es: Diseño listado único
it_it: Elenco singolo Layout
ru_ru: Макет одиночного листинга

source: Listing Banner Image
ar_ar: صورة لافتة قائمة
de_de: Bannerbild auflisten
es_es: Anuncio Banner imagen
it_it: Inserzione Banner immagine
ru_ru: Листинг Баннерное изображение

source: Upload Banner Image
ar_ar: تحميل مدونة صورة بانر
de_de: Neues Bannerbild hochladen
es_es: Subir Imagen de Banner.
it_it: Caricare immagine Banner
ru_ru: Обновить изображение баннера

source: Sidebar Left Big Advertise Image
ar_ar: الشريط الجانبي اليسار الكبير الإعلان عن الصورة
de_de: Sidebar Left Big Werben Bild
es_es: Sidebar a la izquierda grande publicidad imagen
it_it: Barra laterale sinistra grande immagine di pubblicizzare
ru_ru: Боковая панель слева Большая рекламная фотография

source: Upload Left Advertise Sidebar Image
ar_ar: تحميل اليسار الإعلان عن الشريط الجانبي صورة
de_de: Linkes Werben Sidebar-Bild hochladen
es_es: Carga izquierda publicidad imagen Sidebar
it_it: Caricamento di sinistra Sidebar immagine pubblicizzare
ru_ru: Загрузить изображение левой боковой панели

source: Sidebar Left Big Image Advertise Link
ar_ar: الشريط الجانبي يسار الصورة الكبيرة اعلن وصلة
de_de: Sidebar Links Großes Bild Werben Link
es_es: Imagen de grande la barra lateral izquierda anuncian enlace
it_it: Barra laterale sinistra immagine grande pubblicità Link
ru_ru: Боковая панель слева

source: Sidebar Advertise Small Image 1
ar_ar: الشريط الجانبي الإعلان عن صورة صغيرة 1
de_de: Sidebar werben kleines Bild 1
es_es: Barra lateral de publicidad pequeña imagen 1
it_it: Sidebar pubblicizzare piccola immagine 1
ru_ru: Боковая панель

source: Sidebar Left Small Image Advertise Link1
ar_ar: الشريط الجانبي اليسار صورة صغيرة الإعلان Link1
de_de: Seitenleiste links kleines Bild werben Link1
es_es: Barra lateral izquierda pequeña imagen publicidad Link1
it_it: Barra laterale sinistra piccola immagine pubblicizzare Link1
ru_ru: Боковая панель слева

source: Sidebar Advertise Small Image 2
ar_ar: الشريط الجانبي الإعلان عن صورة صغيرة 2
de_de: Sidebar werben kleines Bild 2
es_es: Barra lateral de publicidad pequeña imagen 2
it_it: Sidebar pubblicizzare piccola immagine 2
ru_ru: Боковая панель

source: Upload Right Advertise Sidebar Image
ar_ar: تحميل اليمين الإعلان صورة الشريط الجانبي
de_de: Rechts Hochladen Sidebar-Bild hochladen
es_es: Carga derecha publicidad imagen Sidebar
it_it: Caricamento in Sidebar immagine pubblicizzare
ru_ru: Загрузить правую боковую панель

source: Sidebar Left Small Image 2 Advertise Link2
ar_ar: الشريط الجانبي لليسار صورة صغيرة 2
de_de: Sidebar Links Kleines Bild 2 Werben Link2
es_es: Barra lateral izquierda pequeña imagen 2 publicidad Link2
it_it: Barra laterale sinistra piccola immagine 2 pubblicizzare Link2
ru_ru: Боковая панель слева Маленькое изображение 2 Реклама Link2

source: Submit & Edit Listing
ar_ar: تقديم وتحرير قائمة
de_de: Liste einreichen und bearbeiten
es_es: Presentar y editar anuncio
it_it: Inviare & modifica inserzione
ru_ru: Отправить и изменить список

source: Add Title Text
ar_ar: نص العنوان
de_de: Titel Text hinzufügen
es_es: Agregar Título
it_it: Aggiungi Titolo
ru_ru: Добавить текст заголовка

source: Add City Text
ar_ar: أضف نص المدينة
de_de: Ort Text hinzufügen
es_es: Agregar Ciudad
it_it: Aggiungere testo di città
ru_ru: Текст поля - Город

source: City
ar_ar: المدينة
de_de: Stadt
es_es: Ciudad
it_it: Città
ru_ru: Город

source: Add Google Address Text
ar_ar: أضف Google Address Text
de_de: Google Adress Button hinzufügen
es_es: Agregar texto para botón Dirección de Google
it_it: Aggiungere Google Indirizzo testo
ru_ru: Текст поля - Адреса на Google карт

source: Full Address (Geolocation)
ar_ar: العنوان الكامل (تحديد الموقع الجغرافي)
de_de: Vollständige Adresse (Geolocation)
es_es: Dirección completa (geolocalización)
it_it: Indirizzo completo (geolocalizzazione)
ru_ru: Полный адрес (геолокация)

source: Phone ON/OFF
ar_ar: الهاتف على / قبالة
de_de: Telefon An/Aus
es_es: Teléfono ON/OFF
it_it: Telefono ON / OFF
ru_ru: Телефон ON/OFF

source: Add Phone Text
ar_ar: إضافة نص الهاتف
de_de: Telefon Text hinzufügen
es_es: Agregar Teléfono
it_it: Aggiungi telefono
ru_ru: Текст поля - Телефон

source: Website URL ON/OFF
ar_ar: عنوان URL لموقع الويب قيد التشغيل / الإيقاف
de_de: Website URL An/Aus
es_es: URL del sitio web ON / OFF
it_it: URL del sito Web ON/OFF
ru_ru: Веб-сайт URL ON/OFF

source: Add Website Text
ar_ar: إضافة موقع URL
de_de: Website Text hinzufügen
es_es: Agregar Sitio Web
it_it: Aggiungi sito web
ru_ru: Текст поля - Веб-сайт

source: Hours ON/OFF
ar_ar: ساعات على / قبالة
de_de: Öffnungszeiten An/Aus
es_es: Horas SI/NO
it_it: Ore ON / OFF
ru_ru: Время работы ON/OFF

source: Add Operational Hours Text
ar_ar: أضف نص ساعات التشغيل
de_de: Öffnungszeiten Text hinzufügen
es_es: Agregar Horas de Operación
it_it: Aggiungi testo ore operative
ru_ru: Текст поля - Время работы

source: Add Business Hours
ar_ar: ساعات العمل
de_de: Fügen Sie Ihre Öffnungszeiten hinzu.
es_es: Añadir su horario comercial
it_it: Aggiungi orario di apertura
ru_ru: Добавить рабочие часы

source: Add Category Text
ar_ar: إضافة فئة
de_de: Kategorie Text hinzufügen
es_es: Agregar Categoría
it_it: Aggiungi Categoria
ru_ru: Текст поля - Категория

source: Category
ar_ar: التصنيف
de_de: Kategorie
es_es: Categoría
it_it: Categoria
ru_ru: Категория

source: Price From ON/OFF
ar_ar: السعر من ON / OFF
de_de: Preis von An/Aus
es_es: Precio desde SI/NO
it_it: Prezzo da ON / OFF
ru_ru: Цена формы Вкл./Выкл

source: Add Price From Text
ar_ar: إضافة الأسعار من النص
de_de: Preis von Text hinzufügen
es_es: Agregar texto para Precio desde
it_it: Aggiungi prezzo da testo
ru_ru: Текси поля - цена от

source: Price To ON/OFF
ar_ar: الأسعار لتشغيل/إيقاف تشغيل
de_de: Preis bis An/Aus
es_es: Precio hasta ON/OFF
it_it: Prezzo a ON / OFF
ru_ru: Цена до Вкл./Выкл

source: Add Price To Text
ar_ar: إضافة السعر للنص
de_de: Preis bis Text hizufügen
es_es: Agregar texto para Precio hasta
it_it: Aggiungi prezzo al testo
ru_ru: Текст поля - Прайс

source: Add Description Text
ar_ar: إضافة وصف
de_de: Beschreibung hinzufügen
es_es: Agregar texto para descripción
it_it: Testo descrittivo
ru_ru: Текст поля - Описание

source: Description
ar_ar: الوصف
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
ru_ru: Описание

source: Twitter URL ON/OFF
ar_ar: رابط تويتر تشغيل/إيقاف تشغيل
de_de: Twitter-URL An/Aus
es_es: URL de Twitter ON / OFF
it_it: URL di Twitter ON / OFF

source: Facebook URL ON/OFF
ar_ar: رابط ألفيس بوك تشغيل/إيقاف تشغيل
de_de: Facebook-URL An/Aus
es_es: URL de Facebook ON / OFF
it_it: URL di Facebook ON / OFF

source: LinkedIn ON/OFF
ar_ar: LinkedIn تشغيل/إيقاف تشغيل
de_de: LinkedIn An/Aus

source: Google Plus ON/OFF
ar_ar: جوجل بالإضافة إلى تشغيل/إيقاف تشغيل
de_de: Google Plus An/Aus

source: Youtube ON/OFF
ar_ar: يوتيوب تشغيل/إيقاف تشغيل
de_de: Youtube An/Aus

source: Instagram ON/OFF
ar_ar: Instagram تشغيل/إيقاف تشغيل
de_de: Instagram An/Aus

source: Tags field ON/OFF
ar_ar: العلامات الميدانية ON/OFF
de_de: Tags Feld An/Aus
es_es: Campo de etiquetas ON/OFF
it_it: Tag campo ON / OFF
ru_ru: Поле теги ON/OFF

source: Add Tags Text
ar_ar: إضافة نص العلامات
de_de: Tags Text hinzufügen
es_es: Agregar texto para etiquetas
it_it: Aggiungi Tag Testo
ru_ru: Текст поля - Теги

source: Tags or keywords (Comma seprated)
ar_ar: العلامات أو الكلمات الأساسية (سيبراتيد فاصلة)
de_de: Tags oder Schlüsselwörter (Komma Leben)
es_es: Tags o palabras clave (separado por comas)
it_it: Tag o parole chiave (virgola seprated)
ru_ru: Ключевые слова или ключевые слова (запятая выделена)

source: Business video ON/OFF
ar_ar: الأعمال فيديو ON/OFF
de_de: Business Video An/Aus
es_es: Video ON/OFF
it_it: Video aziendale ON / OFF
ru_ru: Видео презентация ON/OFF

source: Your Business video
ar_ar: الفيديو الخاص بك الأعمال
de_de: Ihr Business-video
es_es: El video de negocios
it_it: Il tuo video aziendale
ru_ru: Ваш бизнес видео

source: Image Uploading ON/OFF
ar_ar: صورة تحميل تشغيل/إيقاف تشغيل
de_de: Bilder hochladen An/Aus
es_es: Subir Imagen ON/OFF
it_it: Caricamento immagine ON / OFF
ru_ru: Загрузка изображений Вкл./Выкл

source: Add Email Text
ar_ar: نص البريد الإلكتروني
de_de: E-Mail Text hinzufügen
es_es: Agregar texto para Email
it_it: Aggiungi Email
ru_ru: Текст поля - Email

source: Enter email to signup & recieve notification upon listing approval
ar_ar: أدخل البريد الإلكتروني للاشتراك & تلقي إعلام عند سرد الموافقة
de_de: Geben Sie Ihre E-Mail zum anmelden und erhalten von Informationen ein
es_es: Ingrese un correo electrónico para inscribirse y recibir notificación después de la aprobación de la publicación
it_it: Inserisci l'email per iscriverti e ricevere la notifica all'approvazione dell'elenco
ru_ru: Введите адрес электронной почты, чтобы подписаться и получать уведомления на эту организацию

source: Add Submit Listing Button Text
ar_ar: إضافة تقديم سرد نص الزر
de_de: Eintrag hinzufügen Button Text hinzufügen
es_es: Agregar texto para botón Enviar Listado
it_it: Aggiungi Invia pulsante Testo del pulsante
ru_ru: Добавить Отправить текст кнопки

source: Add Edit Listing Button Text
ar_ar: إضافة نص الزر من القائمة تحرير
de_de: Eintrag Bearbeiten Button Text
es_es: Agregar texto para botón Editar Listado
it_it: Aggiungi il testo del pulsante di modifica dell'elenco
ru_ru: Добавить текст кнопки редактирование

source: Reviews Option
ar_ar: الخيار ملاحظات
de_de: Bewertungen Option
es_es: Opción de comentarios
it_it: Opzione recensioni
ru_ru: Настройка отзывов

source: This section is for submit review option. You can on/off reviews submission. You can also allow user to submit their reviews on listing by either option
ar_ar: هذا المقطع لتقديم استعراض الخيار. يمكنك تشغيل/إيقاف تقديم ملاحظات. يمكنك أيضا السماح للمستخدم تقديم استعراضاتها على الإدراج بأي من الخيارين
de_de: Dieser Bereich ist für Bewertungen reserviert. Sie können das übermitteln von Bewertungen aktivieren oder deaktivieren. Auch können Sie weitere Option zum Bewerten aktivieren
es_es: Esta sección es para la opción de enviar opiniones. Puedes apagar o prender el envío de opiniones. También puedes permitir que el usuario envíe sus opiniones en un listado en cualquiera de las opciones.
it_it: Questa sezione è per l'opzione di invio revisione. È possibile attivare/disattivare l'invio di recensioni. È inoltre possibile consentire all'utente di inviare le proprie recensioni sull'annuncio tramite entrambe le opzioni
ru_ru: Этот раздел предназначен для просмотра комментариев. Вы можете включить / выключить просмотр отзывов. Вы также можете разрешить пользователю отправлять свои рецензии на листинг с помощью любой опции

source: Review ON/OFF
ar_ar: استعراض تشغيل/إيقاف تشغيل
de_de: Bewertung An/Aus
es_es: Opiniones ON/OFF
it_it: Rivedi ON / OFF
ru_ru: Отзывы Вкл./Выкл
