Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Watch Video
ar_ar: شاهد الفيديو
de_de: Video ansehen
es_es: Ver video
it_it: Guarda Video
ru_ru: Смотреть видео

source: Tag
ar_ar: وسم
de_de: Schlagwort
es_es: Etiqueta
ru_ru: Тег

source: Claimed
ar_ar: مطالبة
de_de: Verifiziert
es_es: Reclamado
it_it: Reclamato
ru_ru: Проверенный

source: Now Open
ar_ar: مفتوح الآن
de_de: geöffnet
es_es: Abierto
it_it: Ora Aperto
ru_ru: Теперь откройте

source: Closed Today
ar_ar: مغلق
de_de: Heute geschlossen
es_es: Cerrado hoy
it_it: Chiuso oggi
ru_ru: Сегодні зачинено

source: Now Closed
ar_ar: مغلق الآن
de_de: Jetzt geschlossen
es_es: Cerrado
it_it: Adesso è chiuso
ru_ru: Уже не работаем

source: Share Listing
ar_ar: مشاركة بيانات المرشح
de_de: Beitrag teilen
es_es: Compartir listado
it_it: Condividi profilo
ru_ru: Список акций

source: Name:
ar_ar: الاسم:
es_es: Nombre:
it_it: Nome:
ru_ru: Имя:

source: Email:
ar_ar: البريد الإلكتروني:

source: Phone:
ar_ar: الهاتف:
de_de: Telefon:
es_es: Teléfono:
it_it: Telefono:
ru_ru: Телефон:

source: Message:
ar_ar: الرسالة:
de_de: Nachricht:
es_es: Mensaje:
it_it: Messaggio:
ru_ru: Сообщение:

source: Report This Listing
ar_ar: تقرير هذا الإدراج
de_de: Dieses Inserat melden
es_es: Reportar este Anuncio
it_it: Segnala questo annuncio
ru_ru: Поскаржитись на це

source: Please indicate what problem has been found!
ar_ar: يرجى الإشارة إلى مشكلة ما قد وجد!
de_de: Bitte geben Sie an, was für ein Problem gefunden wurde!
es_es: Por favor, indique qué problema se ha encontrado!
it_it: Si prega di indicare quale problema è stato trovato!
ru_ru: Пожалуйста, укажите, какие проблемы были найдены!

source: Duplicate Listing
ar_ar: قائمة مكررة
de_de: Doppelter Eintrag
es_es: Listado duplicado
it_it: Profilo di duplicati
ru_ru: Дублировать листинг

source: Wrong Contact Info
ar_ar: معلومات الاتصال غير صحيح
de_de: Falsche Kontaktdaten
es_es: Información de contacto incorrecta
it_it: Informazioni di contatto sbagliato
ru_ru: Неправильно Контактная информация

source: Fake Listing
ar_ar: قائمة وهمية
de_de: Inserat
es_es: Anuncio falso
it_it: annuncio
ru_ru: Поддельный листинг

source: Other Problem
ar_ar: المشكلة الأخرى:
de_de: Anderes Problem
es_es: Otro problema
it_it: ALTRO PROBLEMA
ru_ru: Другая проблема.

source: Problem Description
ar_ar: وصف المشكلة
de_de: Problembeschreibung
es_es: Descripción del problema
it_it: Descrizione del problema
ru_ru: Описание проблемы

source: Email to Friend
ar_ar: أرسل لصديق
de_de: Email an Freund
es_es: Enviar a un amigo
it_it: Invia a un amico
ru_ru: Отправить другу

source: Your Email Address
ar_ar: عنوان بريدك الإلكتروني
de_de: Ihre E-Mail-Adresse
es_es: Su dirección de correo electrónico
it_it: Il tuo indirizzo email
ru_ru: Ваш Email адрес

source: Friend Email Address
ar_ar: البريد الإلكترونى للأصدقاء
de_de: E-Mail-Adresse deines Freundes
es_es: Dirección eMAil del amigo
it_it: L'indirizzo di posta elettronica del tuo amico
ru_ru: Email друга

source: Message
ar_ar: الرسالة
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
ru_ru: Сообщение

source: Submit
ar_ar: إرسال
de_de: Senden
es_es: Enviar
it_it: Invia
ru_ru: Отправить

source: Bookmarks Listings
ar_ar: قوائم العناوين
de_de: Lesezeichen anzeigen
es_es: Lista de favoritos
it_it: Elenchi di segnalibri
ru_ru: Закладки

source: Home
ar_ar: الرئيسية
de_de: Startseite
es_es: Inicio
ru_ru: Главная

source: Bookmark Listings
ar_ar: قوائم مرجعية
de_de: Lesezeichen anzeigen
es_es: Lista de favoritos
it_it: Elenchi di segnalibro
ru_ru: Закладки

source: Days Left
ar_ar: يوم
de_de: verbleibende Tage
es_es: Días restantes
it_it: Giorni rimanenti
ru_ru: Дней осталось

source: Published
ar_ar: منشور
de_de: Veröffentlicht
es_es: Publicado
it_it: Pubblicato
ru_ru: Опубликовано

source: Sorry
ar_ar: مع الأسف
de_de: Entschuldigung
es_es: Lo siento
it_it: Mi spiace
ru_ru: Извините

source: Your have no Listing!
ar_ar: الخاص بك قد لا سرد!
de_de: Ihr haben keinen Eintrag!
es_es: Su no tenga ninguna lista!
it_it: Il vostro non avere nessun annuncio!
ru_ru: У вас нет списка!

source: Your have no Bookmarked Listing!
ar_ar: الخاص بك قد لا "إدراج إشارة مرجعية"!
de_de: Ihr habe keine Lesezeichen-Liste!
es_es: El tener ningún listado de favoritos!
it_it: Il vostro non avere nessuna Inserzione Bookmarked!
ru_ru: У вас нет закладки!

source: Expired Listings
ar_ar: قوائم منتهية الصلاحية
de_de: Abgelaufene Stellenangebote
es_es: Lugares Expirados
it_it: Pagine Scadute
ru_ru: Организации с истекшим сроком публикации

source: My Listings
ar_ar: قوائمي
de_de: Meine Einträge
es_es: Mis Anuncios
it_it: I miei Annunci
ru_ru: Мои объявления

source: Your have no listing expired!
ar_ar: الخاص بك قد لا سرد منتهية الصلاحية!
de_de: Ihr haben kein Inserat abgelaufen!
es_es: El tener ningún listado caducado!
it_it: Il vostro non avere nessuna inserzione scaduta!
ru_ru: У вас нет лимита, срок действия которого истек!

source: Order History
ar_ar: تاريخ الطلب
de_de: Bestellverlauf
es_es: Historial de Pedidos
it_it: Storico Spedizioni
ru_ru: История

source: No.
ar_ar: رقم
de_de: Nr.
ru_ru: Нет.

source: Order#
ar_ar: طلب #
de_de: Bestellnummer#
es_es: Pedido nº
it_it: Ordine#
ru_ru: Заказ#

source: Method
ar_ar: الطريقة
de_de: Methode
es_es: Método
it_it: Metodo
ru_ru: Метод

source: Plan
ar_ar: خطة
de_de: Paket
it_it: Piano
ru_ru: План

source: Price
ar_ar: السعر
de_de: Preis
es_es: Precio
it_it: Prezzo
ru_ru: Цена

source: Days
ar_ar: أيام
de_de: Tage
es_es: Días
it_it: Giorni
ru_ru: Дней

source: There is no Order generated!
ar_ar: لا يوجد أي ترتيب ولدت!
de_de: Es gibt keine Reihenfolge generiert!
es_es: No hay ninguna orden generado!
it_it: Non c'è ordine generato!
ru_ru: Нет заказа!

source: Active Listings
ar_ar: الإعلانات النشطة
de_de: Aktive Anzeigen
es_es: Propiedades Activas
it_it: Annunci attivi
ru_ru: Активные объявления

source: Are you sure you want to delete this item?
ar_ar: هل أنت متأكد أنك تريد حذف هذا العنصر ؟
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen wollen?
es_es: ¿Está seguro de que desea eliminar este artículo?
it_it: Sei sicuro di voler eliminare questo elemento?
ru_ru: Вы уверены, что хотите удалить этот элемент?

source: Your Welcome!
ar_ar: ترحيبكم
de_de: Ihr Willkommen
es_es: Su bienvenida!!
it_it: La vostra accoglienza!
ru_ru: "Make a new demo reeeel!"

source: Published Listings
ar_ar: פורסמו באתר
de_de: Veröffentlichte Einträge
es_es: Lugares publicados
it_it: Pagine Pubblicate
ru_ru: Опубликованные организации

source: Pending Listings
ar_ar: ממתינים לאישור
de_de: Ausstehende Anzeigen
es_es: Listados pendientes
it_it: Pagine in Sospeso
ru_ru: Агенты в ожидании активации (ждите, когда модератор одобрит)

source: Total Views
ar_ar: عدد المشاهدات
de_de: Gesamtaufrufe
es_es: Vistas totales
it_it: Visualizzazioni totali
ru_ru: Всего просмотров

source: Total Reviews
ar_ar: مجموع الرؤیات
de_de: Gesamtmeinungen
es_es: Total Comentarios
it_it: Recensioni
ru_ru: Отзывов

source: Bookmarked Listings
ar_ar: قوائم مرجعية
de_de: Gemerkte Immobilien Inserate
es_es: Listados marcados
it_it: Annunci salvati
ru_ru: Оголошення в закладках

source: My Plan
ar_ar: خطتي
de_de: Mein Tarif
es_es: Mi plan
it_it: Il mio piano
ru_ru: Мой план

source: Listings Used :
ar_ar: القوائم المستخدمة:
de_de: Einträge verwendet :
es_es: Anuncios utilizados:
it_it: Strutture
ru_ru: Использованные количество организаций :

source: Trans ID
ar_ar: مَفْروق
es_es: Transacción ID
it_it: Trans
ru_ru: ID Заказа

source: Ammount
ar_ar: مبلغ
de_de: Anzahl
es_es: Importe
ru_ru: Сумма

source: Duration
ar_ar: المدة
de_de: Dauer
es_es: Duración
it_it: Durata
ru_ru: Продолжительность

source: Total Listings
ar_ar: مجموع الإعلانات
de_de: Alle Einträge
es_es: Total Anuncios
it_it: Totale annunci
ru_ru: Всего объявлений

source: Day
ar_ar: يوم
de_de: Tag
es_es: Día
it_it: Giorno
ru_ru: День

source: Inactive
ar_ar: غير نشط
de_de: Inaktiv
es_es: Inactivo
it_it: Inattivo
ru_ru: Неактивный

source: You have no Active Package!
ar_ar: لديك لا "مجموعة نشطة"!
de_de: Sie haben kein aktives Paket.
es_es: ¡No tienes ningún paquete activo!
it_it: Non hai un pacchetto attivo!
ru_ru: У вас нет активного пакета!

source: Your have no Pending listing!
ar_ar: الخاص بك قد لا قائمة انتظار!
de_de: Ihr habe keine ausstehenden Auflistung!
es_es: Su no tenga ninguna lista pendiente!
it_it: Non hai nessun elenco in attesa!
ru_ru: У вас нет незавершенного списка!

source: My Reviews
ar_ar: صفحة تقييماتي
de_de: Meine Bewertungen
es_es: Mis comentarios
it_it: Le mie recensioni
ru_ru: Мои отзывы

source: Submit Reviews
ar_ar: إرسال ملاحظات
de_de: Senden Sie Bewertungen
es_es: Enviar reseñas.
it_it: Invia recensioni
ru_ru: Отправить отзыв

source: On
ar_ar: تشغيل
de_de: An
es_es: Encendido
ru_ru: Вкл

source: Your have not submitted any Review!
ar_ar: الخاص بك لم تقدم أي استعراض!
de_de: Ihr keine Überprüfung eingereicht haben!
es_es: Su no han presentado ningún informe!
it_it: Non hai inviato alcuna recensione!
ru_ru: Вы не представили никакого обзора!

source: Reviews Received
ar_ar: ملاحظات وردت
de_de: Bewertungen Erhalten
es_es: Comentarios recibidos
it_it: Recensioni Ricevute
ru_ru: Полученные отзывы

source: Received Reviews
ar_ar: ביקורות שהתקבלו
de_de: Erhaltene Bewertungen
es_es: Comentarios recibidos
it_it: Recensioni ricevute
ru_ru: Полученные отзывы

source: Your have not received any Review!
ar_ar: الخاص بك لم نتلق أي استعراض!
de_de: Ihr keine Bewertung erhalten haben!
es_es: El no ha recibido ningún informe.
it_it: Non hai ricevuto alcuna recensione!
ru_ru: Вы не получили никакого обзора!

source: Update Profile
ar_ar: تحديث الملف الشخصي
de_de: Profil aktualisieren
es_es: Actualizar Perfil
it_it: Aggiorna Profilo
ru_ru: Обновить профиль

source: alert-danger
ar_ar: تنبيه-خطر
de_de: Alarm-Gefahr-Blog
es_es: alerta-peligro
it_it: allerta-pericolo-blog
ru_ru: Сообщение - Опасность

source: Password Mismatch
ar_ar: عدم تطابق كلمة المرور
de_de: Passwort stimmt nicht überein
es_es: Contraseña no coincide
it_it: La password non coincide
ru_ru: Пароли не совпадают

source: success
ar_ar: تمّ بنجاح
de_de: Erfolg
es_es: éxito
it_it: riuscito
ru_ru: успешно

source: Edit Profile
ar_ar: تعديل الملف الشخصي
de_de: Profil bearbeiten
es_es: Editar Perfil
it_it: Modifica Profilo
ru_ru: Редактировать профиль

source: Update your photo manually If the photo.
ar_ar: تحديث الصور الخاصة بك يدوياً إذا كانت الصورة.
de_de: Ihr Foto manuell zu aktualisieren, wenn das Foto.
es_es: Actualizar manualmente tu foto si la foto.
it_it: Aggiorna la tua foto manualmente Se la foto.
ru_ru: Обновите фотографию вручную. Если фотография.

source: Edit Image
ar_ar: تعديل الصورة
de_de: Bild bearbeiten
es_es: Editar Imagen
it_it: Modifica immagine
ru_ru: Редактировать изображение

source: First Name
ar_ar: الاسم الاول
de_de: Vorname
es_es: Nombre
it_it: Nome
ru_ru: Имя

source: Last Name
ar_ar: الاسم الاخير
de_de: Nachname
es_es: Apellido
it_it: Cognome
ru_ru: Фамилия

source: Email Id
ar_ar: عنوان الايميل
es_es: Id de email
ru_ru: E-mail

source: Address
ar_ar: العنوان
de_de: Adresse
es_es: Dirección
it_it: Indirizzo
ru_ru: Адрес

source: Biographical
ar_ar: كتاب سيرة
de_de: Biografie
es_es: Biográfico
it_it: Biografia
ru_ru: Биография

source: Biographical Info
ar_ar: معلومات السيرة الذاتية
de_de: Biografische Informationen
es_es: Información biográfica
it_it: Informazioni biografiche
ru_ru: Биографическая информация

source: Facebook Url
ar_ar: رابط الفيس بوك
de_de: Facebook Link
it_it: URL Facebook

source: Twitter Url
ar_ar: رابط تويتر
de_de: Twitter Link
it_it: URL Twitter

source: Linkedin
ar_ar: لينكدن

source: Linkedin Url
ar_ar: رابط لينكيد ان
it_it: URL LinkedIn

source: Google
ar_ar: جوجل

source: Profile Url
ar_ar: URL الملف الشخصي
de_de: URL des Profils
es_es: URL del perfil
it_it: Link profilo
ru_ru: URL профиля

source: Instagram Url
ar_ar: رابط لانستجرام
es_es: URL Instagram
it_it: URL Instagram

source: Pinterest
ar_ar: بنترست

source: Pinterest Url
ar_ar: رابط البنترست

source: Update Password
ar_ar: تحديث كلمة المرور
de_de: Kennwort aktualisieren
es_es: Actualiza Contraseña
it_it: Aggiorna Password
ru_ru: Обновить пароль

source: New Password
ar_ar: كلمة المرور الجديدة
de_de: Neues Passwort
es_es: Nueva contraseña
it_it: Nuova Password
ru_ru: Новый пароль

source: Confirm Password
ar_ar: تأكيد كلمة المرور
de_de: Passwort bestätigen
es_es: Confirmar contraseña
it_it: Conferma Password
ru_ru: Подтвердите пароль

source: Services
ar_ar: خدمات
es_es: servicios

source: Claim Now!
ar_ar: المطالبة الآن!
es_es: ¡Reclama ahora!

source: Claim Listing
ar_ar: التبليغ عن الإعلان
es_es: Listado de reclamos

source: Search Filters
ar_ar: البحث في الفلاتر
es_es: Filtros de búsqueda

source: <strong>Contact Form 7 %1$s requires WordPress %2$s or higher.</strong> Please <a href="%3$s">update WordPress</a> first.
de_de: <strong>Contact Form 7 %1$s erfordert WordPress %2$s oder höher.</strong> Bitte zuerst <a href="%3$s">WordPress aktualisieren</a> .
es_es: <strong>Forma de contacto 7%1$s requiere Wordpress %2$s o superior.</strong> Por favor <a href=“%3$s”>actualizar Wordpress</a> primero.
it_it: <strong>Contact Form 7 %1$s richiede WordPress %2$s o superiore.</strong> Aggiorna <a href="%3$s">WordPress</a> prima di procedere.

source: No List found in Trash
de_de: Keine Einträge im Papierkorb gefunden
es_es: No hay restaurante en la papelera
it_it: Nessuna Lista trovata nel Cestino
ru_ru: В Корзине Списков не найдено

source: Email field is empty
de_de: Das Email-Feld ist leer
es_es: El campo de correo está vacío
it_it: Il campo email è vuoto
ru_ru: E-mail не введен

source: Signup Here
de_de: Anmelden
es_es: Regístrate
it_it: Iscriviti qui
ru_ru: Регистрация

source: listing-category
es_es: categoría-de-lugares
it_it: Categoria annunci

source: MailChimp Newsletter Sortcode:
es_es: Boletín de MailChimp Sortcode:
it_it: Sortcode Newsletter MailChimp:
ru_ru: MailChimp Newsletter Сортировка:

source: MapBox API
es_es: Mapbox
ru_ru: API MapBox

source: Add Business video Text
de_de: Business Video Text hinzufügen
es_es: Agregar texto para el video
it_it: Aggiungi testo video aziendale
ru_ru: Текст поля - Видео презентация

source: Currency For Paid Submission
de_de: Währung für kostenpflichtige Einträge
es_es: Divisa para el envío del pago
it_it: Valuta per la presentazione a pagamento
ru_ru: Валюта для платного размещения

source: Your have no listing!
de_de: Ihr haben keinen Eintrag!
es_es: Su no tenga ninguna lista!
it_it: Non hai nessun elenco!
ru_ru: У вас нет объявления!

source: Detail description about your listing here...
es_es: Descripción detallada de su anuncio

source: https://contactform7.com/save-submitted-messages-with-flamingo/
ru_ru: http://contactform7.com/save-submitted-messages-with-flamingo/

source: https://contactform7.com/checkboxes-radio-buttons-and-menus/
ru_ru: http://contactform7.com/checkboxes-radio-buttons-and-menus/

source: https://contactform7.com/file-uploading-and-attachment/
ru_ru: http://contactform7.com/file-uploading-and-attachment/

source: %1$s &#38; %2$s
it_it: %1$s %2$s

source: https://contactform7.com/configuration-errors/
it_it: https://contactform7.com/configuration-validator-faq/

# mail subject
source: %1$s "%2$s"
de_de: %1$s "%2$s" [ E-Mail-Betreff ]
