Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Install Required Plugins
ar_ar: تثبيت الإضافات المطلوبة
de_de: Erforderliche Plugins installieren
es_es: Instalar Plugins Requeridos
it_it: Installa i plugin richiesti
ru_ru: Установка необходимых плагинов

source: Install Plugins
ar_ar: تثبيت الإضافات
de_de: Plugins installieren
es_es: Instalar Plugins
it_it: Installa i plugin
ru_ru: Установить плагины

source: Installing Plugin: %s
ar_ar: تثبيت الإضافة : %s
de_de: Installiere Plugin: %s
es_es: Instalando Plugin: %s
it_it: Installazione Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ar_ar: تحديث الاضافة %s
de_de: Aktualisiere Plugin: %s
es_es: Actualizando Plugin: %s
it_it: Aggiornamento Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ar_ar: حدث خطأ مع API المساعد.
de_de: Es ist ein Fehler mit der Plugin-API aufgetreten.
es_es: Algo salió mal con la API del plugin.
it_it: Qualcosa è andato storto con le API del plugin.
ru_ru: Что-то пошло не так с API плагина.

source: Return to Required Plugins Installer
ar_ar: الرجوع إلى مثبت الإضافات المطلوبة
de_de: Zurück zur Installation der benötigten Plugins
es_es: Volver al instalador de plugins requeridos
it_it: Torna alla pagina dei plugin richiesti
ru_ru: Вернуться к установщику необходимых плагинов

source: Return to the Dashboard
ar_ar: العودة إلى لوحة التحكم الرئيسية
de_de: Zurück zum Dashboard
es_es: Volver al Escritorio
it_it: Torna alla Dashboard
ru_ru: Вернуться на панель инструментов

source: Plugin activated successfully.
ar_ar: تم تفعيل الإضافة بنجاح.
de_de: Plugin erfolgreich aktiviert.
es_es: Plugin activado correctamente.
it_it: Plugin attivato con successo.
ru_ru: Плагин успешно активирован.

source: No action taken. Plugin %1$s was already active.
ar_ar: لم يتم اتخاذ أي إجراء. الاضافات نشطه %1$s بالفعل نشط.
de_de: Keine Maßnahmen ergriffen. Plugin %1$s war bereits aktiv.
es_es: No se realizó ninguna acción. El plugin %1$s ya estaba activado.
it_it: Nessun cambiamento. Il plug-in %1$s è già attivo.
ru_ru: Никаких действий не принимается. Плагин %1$s уже активирован.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ar_ar: لم يتم تفعيل الإضافة. إصدار أعلى من %s مطلوب لهذا القالب. يرجى تحديث الإضافة.
de_de: Plugin wurde nicht aktiviert. Eine neuere Version des %s ist für dieses Theme erforderlich. Bitte aktualisieren Sie das Plugin.
es_es: Plugin no activado. Una versión superior de %s es necesaria para este tema. Por favor actualice el plugin.
it_it: Plugin non attivato. Una versione più aggiornata di %s è necessaria per questo tema. Aggiorna il plugin.
ru_ru: Плагин не активирован. Для этой темы требуется более высокая версия %s. Обновите плагин.

source: All plugins installed and activated successfully. %1$s
ar_ar: جميع الاضافات تم تفعيلها بنجاح . %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
it_it: Tutti i plugin sono stati installati e attivati con successo. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ar_ar: تجاهل هذا الاشعار
de_de: Diesen Hinweis ausblenden
es_es: Descartar este aviso
it_it: Rimuovi questa notifica
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ar_ar: هناك واحدة او اكثر من الاضافات المطلوبة او الموصى بها لتثبيتها, تحديثها او تفعيلها.
de_de: Es existieren ein oder mehrere benötigte oder empfohlene Plugins, die installiert, aktualisiert oder aktiviert werden müssen.
es_es: Hay uno o más plugins necesarios o recomendados para instalar, actualizar o activar.
it_it: Ci sono uno o più plugin richiesti o consigliati da installare, aggiornare o attivare.
ru_ru: Для установки, обновления или активации есть один или несколько обязательных или рекомендуемых модулей.

source: Please contact the administrator of this site for help.
ar_ar: الرجاء الاتصال بمسؤول هذا الموقع للحصول على المساعدة.
de_de: Bitte kontaktieren Sie den Administrator dieser Website für Hilfe.
es_es: Por favor, póngase en contacto con el administrador de este sitio para obtener ayuda.
it_it: Per favore contatta l'amministratore del sito per chiedere aiuto.
ru_ru: Обратитесь за помощью к администратору этого сайта.

source: This plugin needs to be updated to be compatible with your theme.
ar_ar: يحتاج هذا البرنامج المساعد لتحديث لتكون متوافقة مع الموضوع الخاص بك.
de_de: Dieses Plugin muss aktualisiert werden, um mit Ihrem Theme kompatibel zu sein.
es_es: Este plugin debe actualizarse para que sea compatible con tu tema.
it_it: Questo plugin deve essere aggiornato per essere compatibile con il tuo tema.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ar_ar: التحديث مطلوب
de_de: Aktualisierung erforderlich
es_es: Actualización Requerida
it_it: Aggiornamento richiesto
ru_ru: Требуется обновление

source: Set the parent_slug config variable instead.
ar_ar: تعيين parent_slug كتكوين متغير بدلا من ذلك.
de_de: Verwenden Sie stattdessen die Variable parent_slug.
es_es: Establezca la variable de configuración parent_slug.
it_it: Impostare invece la variabile di configurazione parent_slug.
ru_ru: Вместо этого установите переменную конфигурации parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ar_ar: تتكون مجموعة الاضافات النائية في أكثر من ملف و احد، ولكن لم يتم تعبئتها في لملفات المجلد .
de_de: Das Remote-Plugin-Paket enthält keinen Ordner mit dem gewünschten Kürzel und eine Umbenennung hat nicht funktioniert.
es_es: El paquete del plugin externo no contiene una carpeta con el slug deseado y el renombrado no ha funcionado.
it_it: Il pacchetto remoto del plugin non contiene una cartella con lo slug desiderato e non è stato possibile rinominarlo.
ru_ru: Пакет удаленных плагинов не содержит папку с желаемым слизнем, и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ar_ar: يرجى الاتصال بمبرمج السكربت | عبدالله محمد الحميضي | ‪+‬966505514171 | ونطلب منهم الحزم المساعدة وفقا للمبادئ التوجيهية للووردبريس .
de_de: Bitte kontaktieren Sie den Plugin-Anbieter und bitten Sie ihn, seine Plugins nach den Wordpress-Richtlinien zu komprimieren.
es_es: Por favor, póngase en contacto con el proveedor del plugin para que empaqueten su plugin de acuerdo con las directrices de Wordpress .
it_it: Contattare il fornitore del plugin per chiedergli di fornirne una versione che segua le linee guida di WordPress.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ar_ar: تتكون حزمة الإضافات على أكثر من ملف, لاكن لم يتم جمع الملفات في مجلد واحد.
de_de: Das Remote-Plugin-Paket besteht aus mehreren Dateien, aber die Dateien sind nicht in einem Ordner gepackt.
es_es: El paquete remoto de plugin consiste en más de un archivo, pero los mismos no fueron empaquetados en una carpeta.
it_it: Il pacchetto plugin remoto è costituito da più di un file, ma i file non sono forniti in una cartella.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
ar_ar: و
de_de: und
es_es: y
it_it: e
ru_ru: и

source: Required
ar_ar: مطلوب
de_de: Erforderlich
es_es: Requerido
it_it: Richiesto
ru_ru: Обязательно

source: Recommended
ar_ar: موصى به
de_de: Empfohlen
es_es: Recomendado
it_it: Raccomandato
ru_ru: Рекомендуемые

source: WordPress Repository
ar_ar: مستودع ووردبريس
es_es: Repositorio de WordPress
ru_ru: Репозиторий WordPress

source: External Source
ar_ar: مصدر خارجي
de_de: Externe Quelle
es_es: Fuente externa
it_it: Sorgente esterna
ru_ru: Внешний источник

source: Pre-Packaged
ar_ar: المجموعة مجهزة مسبقا
es_es: Pre-Empaquetado
it_it: Preconfezionato
ru_ru: Предварительно упакованный

source: Not Installed
ar_ar: غير مثبت
de_de: Nicht installiert
es_es: No instalado
it_it: Non installato
ru_ru: Не установлен

source: Installed But Not Activated
ar_ar: تم التثبيت ولكن لم يفعل
de_de: Installiert aber nicht aktiviert
es_es: Instalado pero no activado
it_it: Installato ma non attivato
ru_ru: Установлен, но не активирован

source: Required Update not Available
ar_ar: التحديث المطلوب غير متوفر
de_de: Erforderliche Aktualisierung nicht verfügbar
es_es: Actualización requerida no disponible
it_it: Aggiornamento richiesto non disponibile
ru_ru: Требуемое обновление недоступно

source: Requires Update
ar_ar: يتطلب تحديث
de_de: Update erforderlich
es_es: Requiere actualización
it_it: Aggiornamento richiesto
ru_ru: Требуется обновление

source: Update recommended
ar_ar: تحديث موصى به
de_de: Update empfohlen
es_es: Actualización recomendada
it_it: Aggiornamento raccomandato
ru_ru: Рекомендуется обновление

# as in: "version nr unknown"
source: unknown
ar_ar: غير معروف
de_de: unbekannt
es_es: desconocido
it_it: sconosciuto
ru_ru: неизвестно

source: Installed version:
ar_ar: الإصدار المثبت:
de_de: Installierte Version:
es_es: Versión instalada:
it_it: Versione installata:
ru_ru: Установленная версия:

source: Minimum required version:
ar_ar: الحد الأدنى للإصدار المطلوب:
de_de: Minimal erforderliche Version:
es_es: Versión mínima requerida:
it_it: Versione minima richiesta:
ru_ru: Минимальная требуемая версия:

source: Available version:
ar_ar: الإصدار المتوفر:
de_de: Verfügbare Version:
es_es: Versión disponible:
it_it: Versione disponibile:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ar_ar: لا توجد إضافات للتثبيت أو التحديث أو التفعيل.
de_de: Keine Plugins zum installieren, aktualisieren oder aktivieren.
es_es: No hay plugins para instalar, actualizar o activar.
it_it: Nessun plugin da installare, aggiornare o attivare.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ar_ar: إضافة
ru_ru: Плагин

source: Source
ar_ar: المصدر
de_de: Quelle
es_es: Fuente
it_it: Sorgente
ru_ru: Источник

source: Type
ar_ar: النوع
de_de: Typ
es_es: Tipo
it_it: Tipo
ru_ru: Тип

source: Version
ar_ar: الإصدار
es_es: Versión
it_it: Versione
ru_ru: Версия

source: Install %2$s
ar_ar: تثبيت %2$s
de_de: Installiere %2$s
es_es: Instalar %2$s
it_it: Installa %2$s
ru_ru: Установить %2$s

source: Update %2$s
ar_ar: تحديث %2$s
de_de: Aktualisiere %2$s
es_es: Actualizar %2$s
it_it: Aggiorna %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ar_ar: تفعيل %2$s
de_de: Aktiviere %2$s
es_es: Activar %2$s
it_it: Attiva %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ar_ar: رسالة تحديث من مبرمج الإضافة:
de_de: Upgrade-Nachricht vom Plugin-Autor:
es_es: Mensaje de actualización del autor del plugin:
it_it: Aggiornamento messaggio da parte dell’autore plugin:
ru_ru: Обновить сообщение от автора плагина:

source: Install
ar_ar: تثبيت
de_de: Installieren
es_es: Instalar
it_it: Installa
ru_ru: Установить

source: Update
ar_ar: تحديث
de_de: Aktualisieren
es_es: Actualizar
it_it: Aggiorna
ru_ru: Обновить

source: Activate
ar_ar: تفعيل
de_de: Aktivieren
es_es: Activar
it_it: Attiva
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ar_ar: لم يتم تحديد أي إضافات للتثبيت. بناءاً على ذلك لم يتم إتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Installation ausgewählt. Es wurde nichts unternommen.
es_es: Ningún plugin seleccionado para ser instalado. Ninguna acción a realizar.
it_it: Nessun Plugin è stato selezionato per essere installato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для установки. Никаких действий не принимается.

source: No plugins were selected to be updated. No action taken.
ar_ar: لم يتم تحديد إضافات للتحديث ، لن يتم اتخاذ أى إجراء.
de_de: Es wurden keine Plugins zur Aktualisierung ausgewählt. Es wurde nichts unternommen.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
it_it: Nessun plugin è stato selezionato per essere aggiornato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для обновления. Никаких действий не принимается.

source: No plugins are available to be installed at this time.
ar_ar: لا يوجد اي اضافات للتثبيت في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Installation zur Verfügung.
es_es: No hay plugins disponibles para ser instalados en este momento.
it_it: Nessun plugin disponibile da installare.
ru_ru: В настоящее время плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ar_ar: لا اضافات متاحة ليتم تحديتها في هذاالوقت
de_de: Derzeit stehen keine Plugins zur Aktualisierung zur Verfügung.
es_es: No hay plugins disponibles para ser actualizados en este momento.
it_it: Nessun Plugin è disponibile per essere aggiornato in questo momento.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ar_ar: لم يتم تحديد أي إضافات للتفعيل. لم يتم إتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Aktivierung ausgewählt. Es wurde nichts unternommen.
es_es: Ningún plugin seleccionado para ser activado. Ninguna acción a realizar.
it_it: Nessun plugin è stato selezionato per essere attivato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для активации. Никаких действий не принимается.

source: No plugins are available to be activated at this time.
ar_ar: لا يوجد اي اضافات للتفعيل في الوقت الحالي
de_de: Derzeit stehen keine Plugins zur Aktivierung zur Verfügung.
es_es: No hay plugins disponibles para ser activados en este momento.
it_it: Nessun plugin disponibile da attivare.
ru_ru: В настоящее время плагины недоступны.

source: Plugin activation failed.
ar_ar: فشل تفعيل الاضافة
de_de: Plugin-Aktivierung fehlgeschlagen.
es_es: La activación del plugin ha fallado.
it_it: Attivazione plugin fallita.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ar_ar: تحديث الإضافة %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)
es_es: Actualizando Plugin %1$s (%2$d/%3$d)
it_it: Aggiornamento Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ar_ar: حدث خطأ أثناء عملية التثبيت %1$s: <strong>%2$s</strong>.
de_de: Während der Installation von %1$s: <strong>%2$s</strong> ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l’installazione di %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ar_ar: فشل تثبيت %1$s.
de_de: Die Installation von %1$s ist fehlgeschlagen.
es_es: La instalación de %1$s ha fallado.
it_it: Installazione di %1$s fallita.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ar_ar: عملية التثبيت والتفعيل بدأت. قد تستغرق هذه العملية بعض الوقت، لذا يرجى التحلي بالصبر.
de_de: Der Installations- und Aktivierungsprozess wurde gestartet. Dies kann eine Weile dauern, haben Sie etwas Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
it_it: Il processo di installazione e di attivazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.
ru_ru: Запускается процесс установки и активации. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ar_ar: %1$s تم التثبيت و التفعيل بنجاح .
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalado y activado correctamente.
it_it: %1$s installato e attivato con successo.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ar_ar: إظهار التفاصيل
de_de: Details anzeigen
es_es: Mostrar detalles
it_it: Mostra dettagli
ru_ru: Показать детали

source: Hide Details
ar_ar: إخفاء التفاصيل
de_de: Details ausblenden
es_es: Ocultar detalles
it_it: Nascondi dettagli
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ar_ar: جميع التنزيلات والتفعيل اكتملت
de_de: Alle Installationen und Aktivierungen sind abgeschlossen.
es_es: Todas las instalaciones y activaciones han sido completadas.
it_it: Tutte le installazioni e le attivazioni sono state completate.
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ar_ar: تثبيت وتفعيل الإضافة %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando el plugin %1$s (%2$d/%3$d)
it_it: Installazione e attivazione Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ar_ar: عملية التثبيت بدأت. قد تستغرق هذه العملية بعض الوقت، لذا يرجى الانتظار .
de_de: Der Installationsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte haben Sie Geduld.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
it_it: Il processo di installazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ar_ar: %1$s تم التثبيت بنجاح.
de_de: %1$s wurde erfolgreich installiert.
es_es: %1$s instalado correctamente.
it_it: %1$s installato con successo.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ar_ar: تم اكتمال جميع عمليات تثبيت سكربت الرمز العبقري | Genius Icon .
de_de: Alle Installationen wurden abgeschlossen.
es_es: Todas las instalaciones se han completado.
it_it: Tutte le installazioni sono state completate.
ru_ru: Все установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ar_ar: تثبيت الإضافة %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
it_it: Installazione Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Olomo plugin
ar_ar: أولومو المساعد
es_es: Complemento Olomo
it_it: Alessio plugin
ru_ru: Olomo плагин

source: Featured listing
ar_ar: اعلان متميز
de_de: Hervorgehobenes Inserat
es_es: Listado destacado
it_it: Annuncio in Evidenza
ru_ru: Рекомендуемые записи

source: Olomo Reviews
ar_ar: أولومو مراجعات
de_de: Olomo Bewertungen
es_es: Olomo Opiniones
it_it: Alessio recensioni
ru_ru: Olomo Отзывы

source: Js Composer
ar_ar: شبيبة
de_de: KOMPONIST
es_es: Compositor
it_it: Compositore
ru_ru: композитор

source: Redux Framework
ar_ar: اطار العمل Redux

source: MailChimp for WordPress
ar_ar: MailChimp لـووردبرس
de_de: MailChimp für WordPress
es_es: MailChimp para WordPress
it_it: MailChimp per WordPress
ru_ru: MailChimp для WordPress

source: Review for
ar_ar: تقيييم ل
de_de: Bewertung für
es_es: Evaluar para
it_it: Il tuo commento
ru_ru: Обзор для

source: Reviews for
ar_ar: مراجعات ل
de_de: Bewertungen für
es_es: Revisiones para
it_it: Recensioni per
ru_ru: Отзывы -

source: Was this review ...?
ar_ar: كان هذا الاستعراض ...؟
de_de: War diese Rezension ...?
es_es: ¿Qué te parece?
it_it: E' stata utile?
ru_ru: Как вы оцените отзыв?

source: Interesting
ar_ar: مُلفت
de_de: Hilfreich
es_es: Interesante
it_it: Interessante
ru_ru: Полезный отзыв

source: Lol
ar_ar: لول
de_de: Super
ru_ru: Так себе

source: Love
ar_ar: أحببته
es_es: Amor
it_it: Mi piace
ru_ru: Супер!

source: Owner Response
ar_ar: استجابة المالك
de_de: Besitzerantwort
es_es: Respuesta del propietario
it_it: Risposta del proprietario
ru_ru: Ответ владельца

source: Write Review
ar_ar: أكتب مراجعة
de_de: Bewertung schreiben
es_es: Escribir evaluación
it_it: Scrivi Recensione
ru_ru: Написать обзор

source: Your Rating
ar_ar: تقييمك
de_de: Ihre Bewertung
es_es: Tu clasificación
it_it: La tua valutazione
ru_ru: Ваш рейтинг

source: Yout Comments
ar_ar: التعليقات
de_de: Anmerkungen
es_es: Comentarios
it_it: commenti
ru_ru: Комментарии

source: Submit Review
ar_ar: أرسل تقييمك
de_de: Bewertung abgeben
es_es: Enviar opinión
it_it: Invia Recensione
ru_ru: Отправить отзыв

source: Title of Your Review
ar_ar: إعلان الرأي
de_de: Titel der Bewertung
es_es: Título de su comentario
it_it: Titolo della recensione
ru_ru: Заголовок отзыва

source: Review recommended to be at least 100 characters.
ar_ar: المراجعة موصى بها لتكون 100 حرف على الأقل.
de_de: Überprüfung empfohlen, mindestens 100 Zeichen lang sein.
es_es: La revisión recomendada debe tener al menos 100 caracteres.
it_it: Recensione consigliato deve essere di almeno 100 caratteri.
ru_ru: Обзор, рекомендуется иметь по крайней мере 100 символов.

source: Submit Review
ar_ar: ارسال مراجعة
de_de: Bewertung abschicken
es_es: Enviar opinión
it_it: Invia recensione
ru_ru: Отправить отзыв

source: Signup & Submit Review
ar_ar: الاشتراك وتقديم استعراض
de_de: Registrieren und Bewertung abschicken
es_es: Registrarme y publicar comentario
it_it: Iscriviti e invia la Recensione
ru_ru: Войти и отправить отзыв

source: %1$s at %2$s
ar_ar: %1$s في %2$s
de_de: %1$s um %2$s
es_es: %1$s en %2$s
it_it: %1$s a %2$s
ru_ru: %1$s в %2$s

source: Comment awaiting approval
ar_ar: تعليقك في انتظار الموافقة
de_de: Ihr Kommentar wird geprüft
es_es: Comentario pendiente de aprobación
it_it: Il tuo commento è in attesa di approvazione
ru_ru: Комментарий, ожидающий утверждения

source: Your Rating for this listing
ar_ar: تقييمك لهذا الإدراج
de_de: Deine Bewertung für diesen Eintrag
es_es: Puntúa este negocio y escribe un comentario con el trato recibido
it_it: Il tuo voto per questa inserzione
ru_ru: Ваша оценка

source: Add to favorites
ar_ar: اضافة الى المفضلة
de_de: Zu Favoriten hinzufügen
es_es: Agregar a los favoritos
it_it: Aggiungi ai preferiti
ru_ru: Добавить в избранное

source: Send Message
ar_ar: إرسال رسالة
de_de: Nachricht senden
es_es: Enviar mensaje
it_it: Invia messaggio
ru_ru: Отправить сообщение

source: Listing Description
ar_ar: وصف المكان
de_de: Beschreibung
es_es: Descripción de la empresa
it_it: Descrizione annuncio
ru_ru: Описание

source: Amenities
ar_ar: الاضافات
de_de: Ausstattung
es_es: Comodidades
it_it: Servizi
ru_ru: Удобства

source: Opening Time
ar_ar: - بـل وقـت الإفتـتـاح -
de_de: Öffnungszeiten
es_es: Horario de apertura
it_it: Orario Apertura
ru_ru: Рабочее время

source: Open Now
ar_ar: פתוח עכשיו
de_de: Jetzt geöffnet
es_es: Abierto ahora
it_it: Aperto
ru_ru: Сейчас Открыто

source: View Map
ar_ar: عرض الخريطة
de_de: Karte anzeigen
es_es: Ver Mapa
it_it: Guarda Mappa
ru_ru: Посмотреть на карте

source: Get Directions
ar_ar: احصل على الاتجاهات
de_de: Routenplaner
es_es: Cómo llegar
it_it: Ottieni indicazioni
ru_ru: Проложить маршрут

source: Share This
ar_ar: شارك هذا
de_de: Teilen
es_es: Compartir
it_it: Condividi
ru_ru: Поделиться

source: Email to Friends
ar_ar: البريد الإلكتروني للأصدقاء
de_de: E-Mail an Freunde
es_es: Correo electrónico a los amigos
it_it: Invia a un amico
ru_ru: Электронной почты друзьям

source: Write a Review
ar_ar: اكتب تقييم
de_de: Jetzt bewerten
es_es: Escribe una reseña
it_it: Scrivi una recensione
ru_ru: Написать отзыв

source: Report
ar_ar: تقرير
de_de: Melden
es_es: Informe
ru_ru: Отчет

source: Contact Info
ar_ar: معلومات الاتصال
de_de: Kontaktinformationen
es_es: Información de contacto
it_it: Info Contatti
ru_ru: Контактная информация
