Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: You already reacted
ar_ar: كنت بالفعل رد فعل
de_de: Du hast schon reagiert
es_es: Ya le has dado
it_it: Hai già reagito
ru_ru: Вы уже реагировали

source: User Sent A Message From
ar_ar: مستخدم إرسال رسالة من
de_de: Benutzer, hat eine Botschaft gesendet
es_es: Un usuario envió un mensaje de
it_it: L'utente ha inviato un messaggio da
ru_ru: Пользователь отправил сообщение от

source: A Person Has Contacted For Following Listing:
ar_ar: وقد اتصلت شخص بعد الإدراج:
de_de: Eine Person hat sich für folgende Auflistung kontaktiert:
es_es: Una persona ha puesto en contacto para el siguiente listado:
it_it: Una persona è stata contattata per la seguente lista:
ru_ru: Лицо связалось с листингом:

source: Listing Title :
ar_ar: عنوان القائمة
de_de: c
es_es: Título del Listado:
it_it: Titolo Annuncio
ru_ru: Заголовок организации :

source: Contact Info
ar_ar: معلومات الاتصال
de_de: Kontaktinformationen
es_es: Información de contacto
it_it: Info Contatti
ru_ru: Контактная информация

source: Name :
ar_ar: الاسم:
es_es: Nombre :
it_it: Nome:
ru_ru: Имя:

source: Contact No. :
ar_ar: رقم الاتصال
de_de: Telefon:
es_es: Mensaje:
it_it: No Contatto
ru_ru: Контактный номер:

source: Email ID :
ar_ar: البريد الإلكتروني:
es_es: Identificación de Correo Electrónico:
ru_ru: Электронная почта:

source: Message Body:
ar_ar: نص الرسالة:
de_de: Nachrichten Text:
es_es: Cuerpo del mensaje:
it_it: Testo del messaggio:
ru_ru: Текст сообщения:

source: Oh sorry! something missing
ar_ar: معذرة! شيء مفقود
de_de: Oh Sorry! Da fehlt etwas
es_es: ¡Oh, lo siento! Algo falta
it_it: Oh, scusa! manca qualcosa
ru_ru: Ой, извини! что-то пропало

source: Email has been sent.
ar_ar: تم إرسال البريد الإلكتروني
de_de: Die E-Mail wurde gesendet.
es_es: Un correo ha sido enviado.
it_it: L'email è stata inviata
ru_ru: Письмо было отправлено.

source: Something went wrong.
ar_ar: حدث خطأ ما!
de_de: Etwas ist schief gelaufen.
es_es: Algo salió mal.
it_it: Qualcosa è andato storto.
ru_ru: Что-то пошло не так.

source: Friend Sent A Message From
ar_ar: بعث برسالة من صديق
de_de: Freund hat eine Nachricht gesendet
es_es: Amigo, enviada un mensaje de
it_it: Amico ha inviato un messaggio da
ru_ru: Друг отправил сообщение от

source: Friend Contact Info
ar_ar: معلومات الاتصال بصديق
de_de: Freund Kontakt Info
es_es: Información de contacto de amigo
it_it: Informazioni di contatto di amico
ru_ru: Контактная информация друг

source: Friend Name :
ar_ar: اسم الصديق
de_de: Name des Freundes
es_es: Nombre de amigo
it_it: Nome amico
ru_ru: Имя друга

source: Friend Email :
ar_ar: البريد الإلكتروني لصديقك:
de_de: Empfängeradresse
es_es: Correo electrónico de tu amigo
it_it: E-mail di un amico
ru_ru: Эл.почта друга

source: Report Sent A Message From
ar_ar: تقرير بعث برسالة من
de_de: Bericht gesendet eine Nachricht von
es_es: Informe envía un mensaje de
it_it: Report inviato un messaggio da
ru_ru: Доклад послал сообщение от

source: A Person Has Reported For Your Listing:
ar_ar: وقد ذكرت شخص للقائمة الخاصة بك:
de_de: Eine Person hat für Ihre Auflistung gemeldet:
es_es: Una persona ha reportado para su lista:
it_it: Una persona è segnalata per la tua inserzione:
ru_ru: Лицо сообщило о вашей компании:

source: Reported Info
ar_ar: المعلومات المبلغ عنها
de_de: Gemeldeten Info
es_es: Inf Denunciado
it_it: Info segnalato
ru_ru: Информация о

source: Email :
ar_ar: البريد الإلكتروني

source: Report Restion :
ar_ar: ريستيون التقرير:
de_de: Bericht Restion:
es_es: Informe Restion:
it_it: Relazione Restion:
ru_ru: Доклад Restion:

source: Listing Url:
ar_ar: رابط الإعلان:
de_de: Eintrags-URL:
es_es: URL:
it_it: URL dell'inserzione:
ru_ru: Url ообъявления:

source: Category Icon
ar_ar: ايكونة الفئة
de_de: Kategorie Icon
es_es: Categoría Icono
it_it: Icona Categoria
ru_ru: Иконка категории

source: Please use Base64 from icon8 and copy base64 code from icon8 and then paste in the box;
ar_ar: الرجاء استخدام Base64 من مدونة base64 icon8 ونسخة من icon8 ثم قم بلصق في المربع؛
de_de: Verwenden Sie bitte Base64 aus icon8 und Kopie base64-Code von icon8 und fügen Sie im Feld;
es_es: Utilice Base64 de icon8 y copia el código base64 de icon8 y peguelo en la caja;
it_it: Si prega di utilizzare Base64 da icon8 e copia codice base64 da icon8 e quindi incollare nella finestra;
ru_ru: Пожалуйста, используйте Base64 из icon8 и копирования кода base64 из icon8 и вставьте в поле;

source: Category Banner
ar_ar: رابط بانر التصنيف
de_de: Kategorie-Banner
es_es: Banner Categoría
it_it: Con il Banner Categoria
ru_ru: Баннер для категории

source: Category Features
ar_ar: ميزات الفئة
de_de: Kategorie-Funktionen
es_es: Características de Categoría
it_it: Categoria: caratteristiche
ru_ru: Особенности категории

source: Select one or more features to show this tag in.
ar_ar: حدد واحد أو أكثر من الميزات لإظهار هذه العلامة في.
de_de: Wählen Sie eine oder mehrere Funktionen zu diesem Tag in zeigen.
es_es: Seleccione una o más características a esta etiqueta en.
it_it: Selezionare una o più funzionalità per mostrare questo tag in.
ru_ru: Выберите один или несколько компонентов, чтобы показать этот тег.

source: Location Image
ar_ar: صورة الموقع
de_de: Standort Bild
es_es: Ubicación de la imagen
it_it: Immagine luogo
ru_ru: Изображение местоположения

source: Insert image
ar_ar: ادراج الصوره
de_de: Bild einfügen
es_es: Insertar imagen
it_it: Inserisci immagine
ru_ru: Вставить изображение

source: Edit Gallery
ar_ar: تعديل المعرض
de_de: Galerie bearbeiten
es_es: Editar galería
it_it: Modifica Galleria
ru_ru: Редактировать галерею

source: Upload Images
ar_ar: رفع الصور
de_de: Bilder hochladen
es_es: Subir imágenes
it_it: Carica Immagini
ru_ru: Загрузить изображения

source: No menus have been created yet. <a href="%s">Create some</a>.
ar_ar: لم يتم انشاء قوائم بعد. <a href="%s">انشاء واحده</a>.
de_de: Es wurden noch keine Menüs erstellt. <a href="%s">Erstelle welche</a>.
es_es: No se han creado menús todavía. <a href="%s"> Crear algunos </a>.
it_it: Non è stato ancora creato nessun menù. <a href="%s">Creane almeno uno</a>.
ru_ru: Меню еще не создано. <a href="%s">Создайте несколько</a>.

source: Default
ar_ar: افتراضي
de_de: Standard
es_es: Por defecto
it_it: Di default è "listing-category"
ru_ru: По умолчанию

source: Select Listing
ar_ar: اختر القائمة
de_de: Eintrag auswählen
es_es: Seleccionar listado
it_it: Seleziona annuncio
ru_ru: Выбрать объявление

source: Gallery
ar_ar: المعرض
de_de: Galerie
es_es: Galería
it_it: Galleria
ru_ru: Галерея

source: Rating
ar_ar: تقييم
de_de: Bewertung
es_es: Valoración
it_it: Valutazione
ru_ru: Рейтинг

source: Assigned to Listing
ar_ar: تم تعيينها إلى قائمة
de_de: Zuordnung zum Eintrag
es_es: Asignado al listado
it_it: Assegnato ad un Annuncio
ru_ru: Назначенный список

source: Reply
ar_ar: الرد
de_de: Antworten
es_es: Responder
it_it: Rispondi
ru_ru: Ответить

source: Interesting
ar_ar: مُلفت
de_de: Interessant
es_es: Es interesante
it_it: Interessante
ru_ru: Интересно

source: LOL
ar_ar: يضحك بصوت عإلى, يضحك بصوت مسموع, يضحك بصوت عإلى (اختصارات الانترنت)
de_de: Super
es_es: Me divierte
ru_ru: Смешно

source: Love
ar_ar: أحببته
es_es: Me encanta
it_it: Mi piace
ru_ru: Нравится

source: Business Tagline Text
ar_ar: نص سطر العلامة التجارية
es_es: Texto del Tagline del negocio
it_it: Testo dello Slogan Aziendale
ru_ru: Подзаголовок - бизнес лозунг, текст

source: Your Business One liner
ar_ar: بطانة "أحد الأعمال" الخاصة بك
de_de: Ihr Business One liner
es_es: Su negocio un trazador de líneas
it_it: La tua attività One liner
ru_ru: Ваш бизнес один лайнер

source: Google Address
ar_ar: العنوان بخرائط جوجل
de_de: Google Addresse
es_es: Dirección de Google
it_it: Indirizzo di Google
ru_ru: Адрес для карт Google

source: Google address for map
ar_ar: عنوان جوجل للخريطة
de_de: Google-Adresse für die Karte
es_es: Dirección de Google para ver mapa
it_it: Indirizzo di Google per mappa
ru_ru: Google адреса для карты

source: Latitude
ar_ar: خط العرض
de_de: Breitengrad
es_es: Latitud
it_it: Latitudine
ru_ru: Широта

source: Longitude
ar_ar: خط الطول
de_de: Längengrad
es_es: Longitud
it_it: Longitudine
ru_ru: Долгота

source: Phone
ar_ar: الهاتف
de_de: Telefon
es_es: Teléfono
it_it: Telefono
ru_ru: Телефон

source: Email
ar_ar: البريد الإلكتروني

source: This Email is not for public
ar_ar: هذا البريد الإلكتروني ليس للجمهور
de_de: Diese Email ist nicht für die Öffentlichkeit
es_es: Este correo no es para público
it_it: Questa E-mail non è pubblico
ru_ru: Это письмо является не для общественности

source: Website
ar_ar: الموقع الالكتروني
de_de: Webseite
es_es: Sitio web
it_it: Sito web
ru_ru: Сайт

source: Your website URL
ar_ar: يرجي إدخال رابط موقع الويب
de_de: Deine Website (nicht erforderlich)
es_es: Sitio web
it_it: URL del tuo sito web
ru_ru: Адрес сайта:

source: Twitter
ar_ar: تويتر

source: Your twitter URL
ar_ar: رابط تويتر
de_de: Ihre Twitter-URL
es_es: El enlace a tu Twitter
it_it: URL Twitter
ru_ru: Ссылка на Twitter

source: Facebook
ar_ar: فيسبوك

source: Your facebook URL
ar_ar: رابط الفيسبوك
de_de: Facebook-URL
es_es: Su URL de Facebook
it_it: Indirizzo Facebook
ru_ru: Ссылка на Facebook

source: Your Linkedin URL
ar_ar: رابط LinkedIn
de_de: Ihre LinkedIn-URL
es_es: Dirección (URL) de la página de Linkedin
it_it: Indirizzo linkedin
ru_ru: URL-адрес, ваш Linkedin.

source: Google Plus
ar_ar: جوجل بلس

source: Your Google Plus URL
ar_ar: رابط جوجل +
de_de: Ihre Google Plus URL
es_es: Su URL de Google Plus
it_it: URL Google Plus
ru_ru: Ссылка на Google Plus

source: Youtube Channel Link
ar_ar: قناتنا على يوتيوب
de_de: YouTube Kanal Link
es_es: Enlace del canal de Youtube
it_it: Link Youtube
ru_ru: Ссылка на канал Youtube

source: Your Youtube Channel URL as social link
ar_ar: عنوان قناة يوتيوب كالارتباط الاجتماعي
de_de: Ihre Youtube-Channel-URL als sozialer Link
es_es: Tu URL de canal de Youtube como enlace social
it_it: L'URL del canale Youtube come legame sociale
ru_ru: Ваш URL-адрес канала Youtube как социальная связь

source: Instagram Profile Link
ar_ar: بروفايل إنستجرام
de_de: Instagram Profil Link
es_es: Enlace del perfil de Instagram
ru_ru: Ссылка на профиль Instagram

source: Your Instagram Profile URL as social link
ar_ar: عنوان URL الخاص بك الشخصية Instagram كالارتباط الاجتماعي
de_de: Ihre Instagram-Profil-URL als sozialer Link
es_es: Tu URL de perfil de Instagram como enlace social
it_it: URL del tuo profilo Instagram come legame sociale
ru_ru: Instagram URL профиля как социальная связь

source: Youtube Video URL
ar_ar: عنوان رابط لفيديو يوتوب
es_es: URL del video de YouTube
it_it: URL video YouTube
ru_ru: URL видео на YouTube

source: Any specific Youtube Video? You want to share on business page
ar_ar: أي فيديو يوتيوب محددة؟ كنت ترغب في مشاركة على صفحة الأعمال
de_de: Ein spezifisches Youtube-Video? Das Sie auf der Geschäftsseite teilen möchten
es_es: ¿Algún video específico de Youtube? Desea compartir en la página de negocios
it_it: Qualsiasi Video di Youtube specifico? Si desidera condividere sulla pagina aziendale
ru_ru: Любые конкретные видео Youtube? Вы хотите поделиться на бизнес странице

source: Image Gallery
ar_ar: معرض الصور
de_de: Bildergalerie
es_es: Galería de imágenes
it_it: Galleria Immagini
ru_ru: Галерея

source: Select images to present your buisness online.
ar_ar: قم بتحديد الصور لعرض الأعمال الخاصة بك على الإنترنت.
de_de: Wählen Sie Bilder aus, um Ihr Unternehmen online zu präsentieren.
es_es: Seleccione imágenes para presentar su negocio en línea.
it_it: Seleziona le immagini per presentare la tua attività online.
ru_ru: Выберите изображения для представления вашего бизнеса онлайн.

source: Price From
ar_ar: من سعر
de_de: Preis von
es_es: Precio desde
it_it: Prezzo Da
ru_ru: Цена от

source: Ignore this if your buisness does not have any specific price to show
ar_ar: تجاهل هذا إذا لم يكن لديك الأعمال أي سعر محدد لإظهار
de_de: Ignorieren Sie dies, wenn kein bestimmter Preis vorhanden ist
es_es: Ignorar esto si su negocio no tiene ningún precio específico para mostrar
it_it: Ignora questo se la tua azienda non ha un prezzo specifico da mostrare
ru_ru: Игнорировать это, если ваш бизнес не имеет каких-либо конкретных цен чтобы показать

source: Price To
ar_ar: الى السعر
de_de: Preis bis
es_es: Precio hasta
it_it: Prezzo a
ru_ru: Цена до

source: Plans
ar_ar: خطط
de_de: Pläne
es_es: Planos
it_it: Piani
ru_ru: Планы

source: Ignore this if this post will not be a paid one
ar_ar: تجاهل هذا إذا كان هذا المنصب لن يكون أحد مدفوعة الأجر
de_de: Ignoriere dies, wenn dieser Eintrag keine Werbeanzeige gebucht hat
es_es: Ignorar esto si este post no será pagado
it_it: Ignorare questo se questo post non sarà un pagato uno
ru_ru: Игнорировать это, если этот пост не будет платной

source: Reviews
ar_ar: التقييمات
de_de: Bewertungen
es_es: Comentarios
it_it: Recensioni
ru_ru: Отзывы

source: Timings
ar_ar: مواقيت
de_de: Öffnungszeiten
es_es: Horarios
it_it: Tempo
ru_ru: Задержки

source: Set Your business time details
ar_ar: تعيين تفاصيل وقت العمل الخاص بك
de_de: Festlegen Ihrer Geschäftszeiten
es_es: Establecer los detalles de su negocio
it_it: Imposta i dettagli dell'orario della tua Attività
ru_ru: Установите свой бизнес подробности время

source: Copmain ID
ar_ar: معرف كوبمين
de_de: Beschwerde ID
es_es: ID de la compañía
ru_ru: Главный ID

source: Field Type
ar_ar: نوع الحقل
de_de: Feldtyp
es_es: Tipo de campo
it_it: Tipo di campo
ru_ru: Тип поля

source: Text
ar_ar: نص
es_es: Texto
it_it: Testo
ru_ru: Текст

source: Checkbox
ar_ar: مربع التأكد
ru_ru: Чекбокс

source: Checkbox (Switch On/Off)
ar_ar: خانة اختيار (تشغيل / إيقاف)
es_es: Casilla de verificación (Activar / Desactivar)
it_it: CheckBox (interruttore On/Off)
ru_ru: Флажок (переключатель вкл/выкл)

source: Multicheck
ar_ar: مولتيتشيك
ru_ru: Мультивыбор

source: Radio
ar_ar: مربع الراديو
ru_ru: Радио

source: Select
ar_ar: تحديد
de_de: Auswählen
es_es: Seleccionar
it_it: Seleziona la famiglia del font
ru_ru: Выбрать

source: Radio Options
ar_ar: خيارات الراديو
es_es: Opciones de radio
it_it: Opzioni Radio
ru_ru: Параметры Радио

source: Comma separated options if type support choices
ar_ar: خيارات مفصولة بفواصل إذا كانت خيارات دعم النوع
de_de: Kommagetrennte Optionen, wenn dies unterstützt wird
es_es: opciones separadas por comas si este tipo es compatible con opciones
it_it: Opzioni separato di virgola se le scelte di supporto tipo
ru_ru: Разделенных запятыми параметров если тип варианты поддержки

source: Select Options
ar_ar: اختر الخيارات
es_es: Seleccionar Opciones
it_it: Seleziona Opzioni
ru_ru: Выберите параметры

source: Multicheck Options
ar_ar: خيارات متعددة
de_de: Multicheck Optionen
es_es: Opciones de Multicheck
it_it: Multicheck opzioni
ru_ru: Опции Мультивыбора

source: Select category for this field
ar_ar: اختر فئة لهذا المجال
de_de: Wählen Sie die Kategorie für dieses Feld
es_es: Seleccionar categoría para este campo
it_it: Seleziona una o più categorie
ru_ru: Выберите категорию для этого поля

source: listing settings
ar_ar: اعدادات الاعلان
de_de: Eintrags Einstellungen
es_es: configuración de directorio
it_it: impostazioni Annuncio
ru_ru: Информация о организации

source: Additional Setting
ar_ar: إعدادات إضافية
de_de: Zusätzliche Einstellung
es_es: Configuración adicional
it_it: Impostazioni aggiuntive
ru_ru: Дополнительная настройка

source: Details About Claim
ar_ar: التفاصيل حول المطالبة
de_de: Details über Anspruch
es_es: Detalles sobre el reclamo
it_it: Dettagli del Reclamo
ru_ru: Подробная информация о запросе доступа

source: Ad Options
ar_ar: خيارات الإعلان
de_de: Optionen hinzufügen
es_es: Opciones de la Promo
ru_ru: Параметры объявления

source: Custom Form Fields
ar_ar: حقول نموذج مخصص
de_de: Benutzerdefinierte Felder
es_es: Campos de formulario personalizados
it_it: Campi di modulo personalizzati
ru_ru: Настраиваемые поля формы

source: Create Featured Gallery
ar_ar: إنشاء معرض الموصى بها
de_de: Hervorgehobene Galerie erstellen
es_es: Crear Galería Destacada
it_it: Crea Galleria
ru_ru: Создать избранную галерею

source: Edit Featured Gallery
ar_ar: تحرير معرض الموصى بها
de_de: Hervorgehobene Galerie bearbeiten
es_es: Editar Galería Destacada
it_it: Modifica galleria di Copertina
ru_ru: Редактировать избранную галерею

source: Save Featured Gallery
ar_ar: حفظ معرض الموصى بها
de_de: Hervorgehobene Galerie sichern
es_es: Guardar Galería Destacada
it_it: Salva la galleria di copertina
ru_ru: Сохранить избранную галерею

source: Saving...
ar_ar: جاري الحفظ...
de_de: Speichern...
es_es: Guardando…
it_it: Sto salvando...
ru_ru: Сохранение...

source: Like
ar_ar: إعجاب
de_de: Gefällt mir
es_es: Me gusta
it_it: Mi piace
ru_ru: Нравится

source: Unlike
ar_ar: الغاء الاعجاب
de_de: Gefällt mir nicht mehr
es_es: No me gusta
it_it: Non mi piace
ru_ru: Не нравится

source: Not permitted
ar_ar: غير مسموح
de_de: Nicht zulässig
es_es: No permitido
it_it: Non consentito
ru_ru: Не разрешено

source: Like
ar_ar: إعجاب
es_es: Me gusta
ru_ru: Нравится

source: Likes
ar_ar: اعجابا
de_de: Gefällt
es_es: Me gusta
ru_ru: Лайки

source: You Like:
ar_ar: أنت تحب:
de_de: Ihnen gefällt:
es_es: Tu like:
it_it: Ti piace:
ru_ru: Вам понравилось:

source: You do not like anything yet.
ar_ar: لم يعجبك شيء حتى الان
de_de: Dir gefällt bisher nichts.
es_es: Todavía no has indicado que te guste nada.
it_it: Non ti piace niente.
ru_ru: Тебе ничего не нравится.

source: Enjoy using our features of Listings subscription in very cheap price
ar_ar: استمتع باستخدام ميزاتنا من الاشتراكات في القائمة بأسعار رخيصة جدا
de_de: Nutzen Sie unsere Abos mit sehr günstigem Preis
es_es: Disfrute de nuestras características de suscripción de anuncios a un precio muy barato
it_it: Godetevi utilizzando le funzionalità di sottoscrizione di inserzioni a prezzo molto conveniente
ru_ru: Воспользуйтесь нашими преимуществами подписки на публикацию объявлений по очень низкой цене

source: Category:
ar_ar: التصنيف:
de_de: Kategorie:
es_es: Categoría:
it_it: Categoria
ru_ru: Категория:

source: Availability:
ar_ar: التوفر:
de_de: Verfügbarkeit:
es_es: Disponibilidad:
it_it: Disponibilità:
ru_ru: Наличие:

source: Amount:
ar_ar: كمية:
de_de: Betrag:
es_es: Cantidad:
it_it: Importo:
ru_ru: Сумма:

source: Sorry! Have not any Payment Method. Please contact our support team!
ar_ar: آسف! ليس لديه أي طريقة الدفع. يرجى الاتصال بفريق الدعم لدينا!
de_de: Tut mir Leid! Haben Sie keine Zahlungsmethode. Bitte kontaktieren Sie unser Support-Team!
es_es: ¡Lo siento! Tienen ningún método de pago. Por favor, póngase en contacto con nuestro equipo de soporte!
it_it: Mi dispiace! Avere non qualsiasi metodo di pagamento. Si prega di contattare il nostro team di supporto!
ru_ru: Извините! Есть не любой способ оплаты. Свяжитесь с нашей службой поддержки!

source: Proceed With Paypal
ar_ar: المضي قدما في بايبال
de_de: Fahren Sie mit Paypal
es_es: o continuar con PayPal
it_it: Continua su paypal
ru_ru: Продолжить с Paypal

source: Purchase
ar_ar: شراء
de_de: Kaufen
es_es: Comprar
it_it: Acquisto
ru_ru: Покупка

source: You are currently signed in as
ar_ar: انت مسجل دخول بحساب‬ %s.
de_de: Sie sind derzeit angemeldet als
es_es: En este momento, has iniciado sesión como
it_it: Attualmente sei collegato come
ru_ru: Вы вошли в систему как

source: Sign out
ar_ar: تسجيل الخروج
de_de: Abmelden
es_es: Cerrar sesión
it_it: Esci
ru_ru: Выйти

source: or continue below and start submission.
ar_ar: أو تابع أدناه وابدأ التقديم.
de_de: oder fahren Sie mit unten fort und starten Sie die Einreichung.
es_es: O continúe abajo y comience la presentación.
it_it: o continua di seguito e inizia a compilare la pagina.
ru_ru: или продолжить заполнение публикации.

source: Update & Preview
ar_ar: تحديث المعاينة
de_de: Update & Vorschau
es_es: Actualizar y Ver
it_it: Aggiorna Anteprima
ru_ru: Обновить и Посмотреть

source: Select your listing region
ar_ar: حدد منطقة القائمة الخاصة بك
de_de: Wählen Sie Ihre Eintragssregion
es_es: Seleccione su región de restaurante
it_it: Seleziona la Città per la tua Pagina
ru_ru: Выберите район

source: Select Location
ar_ar: اختر الموقع الجغرافى
de_de: Ort wählen
es_es: Seleccionar ubicación
it_it: Seleziona la località
ru_ru: Выберите местоположение

source: Your address for google map
ar_ar: عنوانك لخريطة جوجل
de_de: Ihre Adresse für Google Map
es_es: Su dirección para google map
it_it: Indirizzo per google map
ru_ru: Пишите полный адрес, например: Минск, Ангарская 180 3

source: Your contact number
ar_ar: מספר הטלפון שלך
de_de: Ihre Kontaktnummer
es_es: Su número de contacto
it_it: Il tuo numero di cellulare
ru_ru: Ваш Контактный Номер

source: Your web URL
ar_ar: عنوان الويب الخاص بك
de_de: Ihre Web-URL
es_es: Su URL web
it_it: Il tuo URL di web
ru_ru: Ссылка на Ваш сайт, например: https://allinsuranse.by

source: Choose one categories
ar_ar: اختر فئة واحدة
de_de: Wähle eine Kategorie
es_es: Seleccione una categoría
it_it: Scegliere una categoria
ru_ru: Выберите категорию

source: Select Category
ar_ar: اختر تصنيف
de_de: Kategorie wählen
es_es: Seleccionar Categoría
it_it: Seleziona Categoria
ru_ru: Выбрать категорию

source: Only Digits
ar_ar: فقط أرقام
de_de: Nur Ziffern
es_es: Sólo números
it_it: Solo cifre
ru_ru: Цифры

source: Your Twitter URL
ar_ar: رابط تويتر
de_de: Ihre Twitter-URL
es_es: Su URL de Twitter
it_it: URL Twitter
ru_ru: Ваш Twitter URL

source: Your Facebook URL
ar_ar: رابط الفيسبوك
de_de: Ihre Facebook-URL
es_es: Su URL de Facebook
it_it: Indirizzo Facebook
ru_ru: Ваш Facebook URL

source: Your LinkedIn URL
ar_ar: رابط LinkedIn
de_de: Ihre LinkedIn-URL
es_es: Su URL de LinkedIn
it_it: Indirizzo linkedin
ru_ru: Ваш LinkedIn URL

source: Youtube
ar_ar: يوتيوب

source: Your Youtube URL
ar_ar: رابط يوتيوب
de_de: Ihre Youtube-URL
es_es: Su URL de Youtube
it_it: URL di YouTube
ru_ru: Ваш Youtube URL

source: Instagram
ar_ar: انستجرام

source: Your Instagram URL
ar_ar: رابط انستجرام
de_de: Ihre Instagram-URL
es_es: Su URL de Youtube
it_it: URL Instagram
ru_ru: Ваш Instagram URL

source: Enter tags or keywords comma seprated...
ar_ar: أدخل العلامات أو الكلمات المفتاحية بفاصلة ...
de_de: Geben Sie Tags oder Schlüsselwörter durch Komma getrennt ein…
es_es: Ingrese etiquetas o palabras clave coma seprated ...
it_it: Inserisci tag o parole chiave seprated virgola...
ru_ru: Введите ключевые слова или теги через запятую...

source: Video
ar_ar: فيديو
es_es: Vídeo
ru_ru: Видео

source: ex: https://youtu.be/lY2yjAdbvdQ
ar_ar: مثال: https://youtu.be/lY2yjAdbvdQ
de_de: z.B.: https://youtu.be/lY2yjAdbvdQ
es_es: ex: https://youtu.be
ru_ru: например: https://youtu.be/lY2yjAdbvdQ

source: Images
ar_ar: الصور
de_de: Bilder
es_es: Imágenes
it_it: Immagini
ru_ru: Изображения

source: your contact email
ar_ar: البريد الكتروني الجديد...
de_de: Ihre Kontakt-E-Mail
es_es: tu correo electrónico de contacto
it_it: la Tua Email di Contatto
ru_ru: ваш контактный email

source: Per Listing
ar_ar: لكل قائمة
de_de: Pro Pro Eintrag (inkl. 19 % MwSt.)
es_es: Por listado
it_it: Per Pagina
ru_ru: За Объявление

source: Per Package
ar_ar: عدد العبوات بالكرتونة
de_de: Pro Paket
es_es: Por paquete
it_it: Per pacchetto
ru_ru: За Пакет

source: Max. listings allowed :
ar_ar: ماكس. القوائم المسموح بها:
de_de: Max. Einträge erlaubt :
es_es: Max. listados permitidos:
it_it: Max. elenchi consentiti:
ru_ru: Максимум. Разрешенные списки:

source: Most Popular
ar_ar: الأكثر شعبية
de_de: Beliebteste
es_es: Más Populares
it_it: Più letti
ru_ru: Самый популярный

source: Active
ar_ar: نشط
de_de: Aktiv
es_es: Activo
it_it: Attivo
ru_ru: Активный

source: Remaining Listings :
ar_ar: المتبقية:
de_de: Verbleibende Einträge:
es_es: Listados restantes :
it_it: Elenco immobili rimanenti:
ru_ru: Оставшиеся Организации :

source: Free
ar_ar: مجاني
de_de: Kostenlos
es_es: Gratis
it_it: Gratis
ru_ru: Бесплатно

source: Availability
ar_ar: توفر
de_de: Verfügbarkeit
es_es: Disponibilidad
it_it: Disponibilità
ru_ru: Доступность
