Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: On this screen, you can edit a contact form. A contact form is comprised of the following components:
ar_ar: في هذه الشاشة ، يمكنك تعديل استمارة مراسلة. تتكون الاستمارة من المكونات التالية :
de_de: In diesem Dialog können Sie ein Kontaktformular bearbeiten. Ein Kontakt-Formular besteht aus folgenden Komponenten:
es_es: En esta pantalla, se puede editar una forma de contacto. Una forma de contacto está formada por los siguientes componentes:
it_it: In questa sezione, puoi modificare un modulo di contatto. Un modulo di contatto comprende i seguenti componenti:
ru_ru: На этом экране вы можете редактировать контактную форму. Форма контакта состоит из следующих компонентов:

source: <strong>Title</strong> is the title of a contact form. This title is only used for labeling a contact form, and can be edited.
ar_ar: <strong> عنوان </strong> هو عنوان نموذج المراسلة. يستخدم هذا العنوان فقط لوصف نموذج المراسلة، ويمكن تعديله.
de_de: <strong>Titel</strong> ist der Titel des Kontaktformulars. Dieser Titel dient nur zur Kennzeichnung des Formulars und kann bearbeitet werden.
es_es: <strong>Título</strong> es el título de una forma de contacto. Este título es utilizado para el etiquetado de una forma de contacto y puede ser editada.
it_it: <strong>Titolo</strong> è il titolo di un modulo di contatto. Questo titolo viene utilizzato solo per l'etichettatura di un modulo di contatto, e può essere modificato.
ru_ru: <strong>Title</strong> это название контактной формы. Это название используется только для обозначения контактной формы, и могут быть изменены.

source: <strong>Form</strong> is a content of HTML form. You can use arbitrary HTML, which is allowed inside a form element. You can also use Contact Form 7&#8217;s form-tags here.
ar_ar: على <strong> نموذج </strong> هو محتوى نموذج HTML. يمكنك استخدام HTML التعسفي، الذي يسمح داخل عنصر نموذج. يمكنك أيضا استخدام شكل علامات نموذج الاتصال 7 هنا.
de_de: <strong>Form</strong> ist der Inhalt eines HTML-Formulars. Es kann jedes beliebiges HTML verwendet werden, das innerhalb eines Form-Elementes erlaubt ist. Sie können hier auch die Contact Form 7&#8217;s Formular-Tags verwenden.
es_es: <strong>Forma</strong> es un forma HTML. Puede utilizar HTML arbitrario, que se permite dentro de un elemento de la forma. También puede utilizar las etiquetas de Formas de Contacto 7&#8217;s aquí.
it_it: <strong>Form</strong> è un contenuto di un form HTML. È possibile utilizzare HTML arbitrario, che è consentito all’interno di un elemento form. È inoltre possibile utilizzare i form-tag di Contact Form 7 qui.

source: <strong>Mail</strong> manages a mail template (headers and message body) that this contact form will send when users submit it. You can use Contact Form 7&#8217;s mail-tags here.
ar_ar: على <strong> البريد </strong> إدارة قالب البريد (الرؤوس ونص الرسالة) نموذج المراسلة هذا سترسل عندما يقدمه المستخدمون. يمكنك استخدام Contact Form 7&#8217;s على علامات البريد هنا.
de_de: <strong>Mail</strong> verwaltet eine E-Mail-Vorlage (Header und Nachrichtentext), die dieses Kontaktformular verwendet, wenn der Benutzer es absendet. Contact Form 7 E-Mail-Tags können hier verwendet werden.
es_es: <strong>Correo</strong> gestiona una plantilla de correo (Encabezado y el cuerpo del mensaje) que ésta forma de contacto se enviará cuando los usuarios así lo hagan. Usted puede utilizar las etiquetas de mail de Formas de Contacto 7&#8217;s aquí.
it_it: <strong>Mail</strong> gestisce un modello di mail (le intestazioni e il corpo del messaggio) che questo modulo di contatto invierà quando gli utenti lo spediscono. È possibile utilizzare mail-tag di Contact Form 7 qui.

source: <strong>Mail (2)</strong> is an additional mail template that works similar to Mail. Mail (2) is different in that it is sent only when Mail has been sent successfully.
ar_ar: <strong> البريد (2) </strong> هو قالب بريد إضافي يعمل مثل البريد. البريد (2) مختلف في أنه يتم إرساله فقط عندما يتم إرسال البريد بنجاح.
de_de: <strong>Mail (2)</strong> ist eine zusätzliche E-Mail-Vorlage, die ähnlich wie Mail funktioniert. Mail (2) wird nur gesendet, wenn Mail erfolgreich gesendet wurde.
es_es: <strong>Correo (2)</strong> es una plantilla de correo adicional que funciona de forma similar al correo. Correo (2) es diferente al que se envía sólo cuando el correo ha sido enviado con éxito.
it_it: <strong>Mail (2)</strong> è un modello di mail aggiuntivo che funziona in modo simile a Mail. Mail (2) è differente in quanto viene inviato solo quando la mail è stata inviata con successo.

source: In <strong>Messages</strong>, you can edit various types of messages used for this contact form. These messages are relatively short messages, like a validation error message you see when you leave a required field blank.
ar_ar: في <strong> رسائل </ strong>، يمكنك تعديل أنواع مختلفة من الرسائل المستخدمة لهذا شكل من أشكال الاتصال. هذه الرسائل عبارة عن رسائل قصيرة نسبيا، مثل رسالة خطأ التحقق من صحة تشاهد عند ترك الحقل فارغا المطلوب.
de_de: In <strong>Nachrichten</strong>können Sie verschiedene Arten von Nachrichten für dieses Kontaktformular bearbeiten. Diese Nachrichten sind relativ kurze Meldungen, wie z.B. eine Validierungsfehlermeldung, die angezeigt wird, wenn Sie ein erforderliches Feld leer gelassen haben.
es_es: En los <strong>mensajes</strong>, puede editar varios tipos de mensajes utilizados para esta forma de contacto. Estos mensajes son mensajes relativamente cortos, como un mensaje de error de validación cuando se deja en blanco un campo obligatorio.
it_it: In <strong>Messaggi</ strong>, puoi modificare i vari tipi di messaggi utilizzati per questo modulo di contatto. Questi messaggi sono messaggi relativamente brevi, come ad esempio un messaggio di errore di convalida che compare quando si lascia un campo obbligatorio vuoto.
ru_ru: В <strong>сообщениях</strong> вы можете редактировать различные типы сообщений для этой контактной формы. Эти сообщения являются относительно короткими, как сообщения об ошибке при проверке, когда вы оставите поле пустым.

source: <strong>Additional Settings</strong> provides a place where you can customize the behavior of this contact form by adding code snippets.
ar_ar: <strong> إعدادات إضافية </strong> يوفر مكاناً حيث يمكنك تخصيص وظيفة نموذج المراسلة هذا بإضافة التعليمات البرمجية المتكررة.
de_de: <strong>Zusätzliche Einstellungen</strong> ist der Ort, an dem Sie das Verhalten dieses Kontaktformular durch Hinzufügen von Code-Schnipseln anpassen können.
es_es: <strong>Ajustes adicionales</strong> proporcionan un lugar donde se puede personalizar el comportamiento de esta forma de contacto mediante la adición de fragmentos de código.
it_it: <strong>Impostazioni aggiuntive</strong> fornisce un posto dove è possibile personalizzare il comportamento di questo modulo di contatto con l'aggiunta di frammenti di codice (snippet).
ru_ru: <strong>Additional Settings</strong> предоставляет место, где вы можете настроить поведение этой контактной формы, добавляя фрагменты кода.

source: A form-tag is a short code enclosed in square brackets used in a form content. A form-tag generally represents an input field, and its components can be separated into four parts: type, name, options, and values. Contact Form 7 supports several types of form-tags including text fields, number fields, date fields, checkboxes, radio buttons, menus, file-uploading fields, CAPTCHAs, and quiz fields.
ar_ar: علامة النموذج هو كود قصير بين قوسين مستخدمة في محتوى النموذج. يمثل نموذج العلامة يمثل عموما حقل الإدخال، ومكوناته يمكن تقسيمها إلى أربعة أجزاء: النوع ، الاسم ، الخيارات ، والقيم. نموذج الاتصال 7 يدعم عدة أنواع من نموذج علامات بما في ذلك حقول النص وحقول العدد، حقول التاريخ وخانات، وأزرار الراديو، والقوائم، وحقول الملفات تحميل، CAPTCHAs، وحقول المسابقة.
de_de: Ein Form-Tag ist ein kurzer Code in eckigen Klammern, der im Inhalt eines Formulars verwendet wird. Ein Form-Tag repräsentiert im Allgemeinen ein Eingabefeld. Seine Komponenten können in vier Kategorien eingeteilt werden: Typ, Name, Optionen und Werte. Contact Form 7 unterstützt verschiedene Arten von Form-Tags einschließlich Textfelder, Zahlenfelder, Datumsfelder, Checkboxen, Radio-Buttons, Menüs, Datei-Upload Felder, CAPTCHAs und Quiz-Felder.
es_es: Una etiqueta de forma es un código corto encerrado en corchetes utilizado en el contenido de una forma de contacto. Una etiqueta de forma generalmente representa un campo de entrada, y sus componentes se pueden dividir en cuatro partes: Tipo, nombre, opciones y valores. Formas de Contacto 7 admite varios tipos de etiquetas de forma incluyendo los campos de texto, campos numéricos, campos de fecha, casillas de verificación, botones radiales, menús, campos de carga de archivos, CAPTCHAs y campos de encuestas.
it_it: Un form-tag è uno shortcode racchiuso tra parentesi quadre utilizzato in un modulo. Un form-tag rappresenta generalmente un campo di input, e le sue componenti possono essere suddivise in quattro parti: tipo, nome, opzioni e valori. Contact Form 7 supporta diversi tipi di form-tag, tra cui campi di testo, campi numerici, campi data, caselle di controllo, pulsanti di opzione, menu, campi per il caricamento di file, CAPTCHA, e campi quiz.
ru_ru: орма-тег представляет собой короткий код, заключенный в квадратные скобки, используемые в содержании формы. Форма-тег в общем случае представляет собой поле ввода, и его компоненты могут быть разделены на четыре части: тип, название, опции и значения. Contact Form 7 поддерживает несколько типов форм-тегов, включая текстовые поля, количество полей, полей даты, флажки, радио-кнопки, меню, файлов загрузки своих полей, CAPTCHAs и викторины полей.

source: While form-tags have a comparatively complex syntax, you don&#8217;t need to know the syntax to add form-tags because you can use the straightforward tag generator (<strong>Generate Tag</strong> button on this screen).
ar_ar: وفي حين أن علامات شكل لها تركيب معقد نسبيا، لا تحتاج إلى معرفة بناء الجملة لإضافة علامات الشكل لأنه يمكنك استخدام علامة واضحة مولد (على <strong> إنشاء علامة </ strong> زر على هذه الشاشة).
de_de: Weil Formular-Tags einen vergleichsweisen komplexen Aufbau haben, wird Ihnen zur Erleichterung ein komfortabler Tag-Generator (<strong>Button Tag generieren</strong> in dieser Anzeige) zur Verfügung gestellt.
es_es: Mientras que las etiquetas de la forma tienen una sintaxis relativamente compleja, no necesitas saber la sintaxis para agregar etiquetas de la forma porque se puede utilizar el generador de etiqueta sencilla (botón<strong>Generar etiquetas</strong> en esta pantalla).
it_it: I form-tag hanno una sintassi relativamente complessa, ma tu non hai bisogno di conoscere la sintassi per aggiungere un form-tag perché puoi semplicemente usare il bottone per generare tag (<strong>Genera Tag</strong> in questa schermata).

source: A mail-tag is also a short code enclosed in square brackets that you can use in every Mail and Mail (2) field. A mail-tag represents a user input value through an input field of a corresponding form-tag.
ar_ar: وسم البريد هو أيضا كود قصير بين قوسين يمكنك استخدامه في كل بريد وحقل البريد (2). يمثل وسم البريد قيمة إدخال المستخدم من خلال حقل إدخال لعلامة نموذج مطابقة.
de_de: Ein Mail-Tag ist ebenfalls ein Shortcode in eckigen Klammern, den Sie in jedem Mail und Mail (2) Feld verwenden können. Ein Mail-Tag repräsentiert einen Eingabewert durch ein Eingabefeld eines entsprechenden Formular-Tags.
es_es: Una etiqueta de correo también es un código corto encerrado en corchetes que puede utilizar en cada campo correo y correo (2). Una etiqueta de correo representa un valor de entrada del usuario a través de un campo de entrada de una etiqueta de forma correspondiente.
it_it: Una mail-tag è uno shortcode racchiuso tra parentesi quadre che puoi utilizzare in ogni campo di Mail e Mail (2). Un mail-tag rappresenta un valore inserito dall'utente attraverso un campo di input del corrispondente form-tag.
ru_ru: почта-тег также короткий код, заключенный в квадратные скобки, которые можно использовать в любой почты и почты (2) поле. Почтовый тег представляет значение ввод данных пользователем через поле ввода соответствующего форм-тега.

source: There are also special mail-tags that have specific names, but don&#8217;t have corresponding form-tags. They are used to represent meta information of form submissions like the submitter&#8217;s IP address or the URL of the page.
ar_ar: هناك ايضا علامات البريد الخاصة التي لها اسماء محددة . ولكن ليس لديهم علامات نموذج متطابقة. وهي تستخدم لتمثيل المعلومات الوصفية لتقارير النموذح مثل عنوان الايبي أو رابط الصفحة للمرسل.
de_de: Es gibt auch spezielle E-Mail-Tags, die bestimmte Namen haben, aber keine zugehörigen Form-Tags. Sie werden zur Darstellung von Meta-Informationen von Formularen verwendet wie der Absender, die IP-Adresse oder die URL der Webseite.
es_es: También hay etiquetas de correo especiales que tienen nombres específicos, pero no tienen etiquetas de forma correspondientes. Se utilizan para representar la meta-información de los datos enviados de la forma como la dirección IP de los remitentes o la URL de la página.
it_it: Ci sono anche speciali mail-tag che hanno nomi specifici, ma non hanno corrispondenti form-tag. Sono utilizzati per rappresentare meta-informazioni nell'invio di moduli, come l'indirizzo IP del mittente o l'URL della pagina.

source: On this screen, you can manage services that are available through Contact Form 7. Using API will allow you to collaborate with any services that are available.
ar_ar: في هذه الشاشة، يمكنك إدارة الخدمات المتوفرة من خلال Contact Form 7. استخدام API سيسمح لك بالتعاون مع أي من الخدمات المتوفرة.
de_de: In diesem Dialog können Sie von Contact Form 7 zur Verfügung gestellte Dienste verwalten. Die Verwendung von API ermöglicht es Ihnen, mit allen verfügbaren Diensten zusammenzuarbeiten.
es_es: En esta pantalla, usted puede administrar servicios disponibles a través de Formas de Contacto 7. Utilizando una API le permitirá colaborar con los servicios que están disponibles.
it_it: In questa sezione, puoi gestire i servizi disponibili tramite Contact Form 7. L'utilizzo delle API ti permetterà di collaborare con qualunque servizio disponibile.
ru_ru: На этом экране можно управлять услугами, которые доступны через контактную форму 7. Использование API позволит вам взаимодействовать с любыми услугами, которые доступны.

source: You may need to first sign up for an account with the service that you plan to use. When you do so, you would need to authorize Contact Form 7 to access the service with your account.
ar_ar: ربما تحتاج في البداية للاشتراك في حساب مزود بالخدمة التي تود استخدامها. عند القيام بذلك، يجب ان تسمح ل نموذج المراسلة 7 بتفعيل الخدمة في حسابك.
de_de: Unter Umständen müssen Sie zunächst ein Konto bei dem Dienst anmelden, den Sie verwenden möchten. Wenn Sie dies tun, müssen Sie Contact Form 7 für den Zugriff auf den Dienst mit Ihrem Konto autorisieren.
es_es: Deberá primero registrarse para una cuenta con el servicio que planea utilizar. Al hacer esto, necesita autorizar Formas de Contacto 7 para acceder al servicio con su cuenta.
it_it: Potresti aver prima bisogno di registrare un account con il servizio che intendi usare. Fatto questo, dovrai autorizzare Contact Form 7 ad accedere al servizio col tuo account.
ru_ru: Возможно, вам придется сначала зарегистрироваться для учетной записи со службой, которую вы собираетесь использовать. Когда вы сделаете это, вам нужно будет авторизоваться Contact Form 7 для доступа к сервису с вашей учетной записью.

source: Any information you provide will not be shared with service providers without your authorization.
ar_ar: لن تتم مشاركة أي معلومات تقدمها لمقدمي الخدمة دون الحصول على تفويض منك.
de_de: Alle Informationen, die Sie bereitstellen, werden nicht ohne Ihre Zustimmung an die Anbieter der Dienste weitergegeben.
es_es: Su información no será compartida con proveedores de servicios sin su autorización.
it_it: Qualsiasi informazione da te fornita non sarà condivisa con fornitori di servizi senza la tua autorizzazione.
ru_ru: Любая предоставленная вами информация не будет использоваться совместно с поставщиками услуг без вашего разрешения.

source: For more information:
ar_ar: للمزيد من المعلومات:
de_de: Für weitere Informationen:
es_es: Para más información:
it_it: Per maggiori informazioni:
ru_ru: Чтобы получить больше информации:

source: Support
ar_ar: الدعم
es_es: Soporte
it_it: Supporto
ru_ru: Поддержка

source: Form-tag Generator: %s
ar_ar: مولد علامة نموذج : %s
es_es: Generador de etiquetas de la forma: %s
it_it: Generatore di form-tag: %s
ru_ru: Форм-тег Generator: %s

source: Dismiss
ar_ar: رفض
de_de: Verwerfen
es_es: Descartar
it_it: Nascondi
ru_ru: Отклонить

source: Getting spammed? You have protection.
ar_ar: حصلت على رسائل مزعجة؟ لديك حماية.
de_de: Wirst du zugespammt? Es gibt Schutz!!!!!
es_es: ¿Recibes spam? Tienes protección.
it_it: Ricevere spam? Avete una protezione.
ru_ru: Получать спам? У вас есть защита.

source: Spammers target everything; your contact forms aren&#8217;t an exception. Before you get spammed, protect your contact forms with the powerful anti-spam features Contact Form 7 provides.
ar_ar: يستهدف مرسلي الرسائل غير المرغوب فيها كل شيء؛ نماذج الاتصال الخاصة بك ليست استثناء &#8217;t . قبل أن تحصل على بريد غير مرغوب، قم بحماية نماذج الاتصال الخاصة بك مع ميزات قوية لمكافحة الرسائل المزعجة يوفرها Contact Form 7.
de_de: Spammer zielen auf alles; Ihre Kontaktformulare sind keine Ausnahme. Bevor Sie zugespammt werden, schützen Sie Ihre Kontaktformulare mit den leistungsstarken Anti-Spam-Funktionen, die das Plugin Contact Form 7 Ihnen bietet.
es_es: Los spammers atacan a cualquiera; sus forma de contacto no son la excepción. Antes de ser víctima, proteja sus formas de contacto con los ajustes que provee Formas de Contacto 7.
it_it: Gli spammer di destinazione tutto; il vostro contatto forma aren &#8217; t un'eccezione. Prima spammato, proteggere il vostro moduli di contatto con le potenti funzionalità di anti-spam che Contact Form 7 fornisce.
ru_ru: Спамеры способны на всё. Ваши контактные формы не являются исключением. Прежде чем вы получите спам, защитите свои контактные формы с помощью мощных функций защиты от нежелательной почты, предоставляемых Contact Form 7.

source: Contact Form 7 supports spam-filtering with %1$s. Intelligent %2$s blocks annoying spambots. Plus, using %3$s, you can block messages containing specified keywords or those sent from specified IP addresses.
ar_ar: Contact Form 7 يدعم تصفية الرسائل غير المرغوب فيها ب %1$s. ذكي %2$s يمنع الرسائل المزعجة. بالإضافة إلى ذلك، باستخدام%3$s ، يمكنك حظر الرسائل التي تحتوي على كلمات رئيسية محددة أو تلك المرسلة من عناوينIP محددة.
de_de: Contact Form 7 unterstützt die Spam-Filterung mit %1$s. %2$s blockiert auf intelligente Art und Weise lästige Spambots. Zusätzlich können Sie mit %3$s Nachrichten blockieren, die bestimmte Schlüsselwörtern enthalten oder von bestimmten IP-Adressen gesendet werden.
es_es: Formas de Contacto 7 tiene soporte para filtrar spam con %1$s. La inteligencia de %2$s bloquea los molestos spambots. además, usando $%3$s, puedes bloquear mensajes que contengan palabras específicas o aquellos enviados de determinadas direcciones IP.
it_it: Modulo di contatto 7 supporta filtri anti-spam con %1$s. Intelligent %2$s blocchi fastidiosi spam bot. Inoltre, utilizzando %3$s, è possibile bloccare i messaggi contenenti parole chiave specificate o quelli inviati da indirizzi IP specificati.
ru_ru: Contact Form 7 поддерживает фильтрацию спама с %1$s. Интеллектуальный %2$s блокирует надоедливых спам-ботов. Кроме того, используя %3$s, вы можете блокировать сообщения, содержащие указанные ключевые слова или отправленные с указанных IP-адресов.

source: Akismet
ar_ar: أكيسميت

source: reCAPTCHA
ar_ar: اختبار reCAPTCHA

source: comment blacklist
ar_ar: القائمة السوداء للتعليقات
de_de: Kommentar Blackliste
es_es: lista negra de comentarios
it_it: commento lista nera
ru_ru: Чёрный список отзывов

source: Contact Form 7 needs your support.
ar_ar: Contact Form 7 يحتاج دعمك.
de_de: Contact Form 7 benötigt Ihre Unterstützung.
es_es: Contact Form 7 Necesita Tu Apoyo.
it_it: Contact Form 7 ha bisogno del tuo supporto.
ru_ru: Контактная Форма 7 Нуждается В поддержке

source: It is hard to continue development and support for this plugin without contributions from users like you.
ar_ar: من الصعب الاستمرار في التطوير والدعم لهذا المكون الإضافي بدون مساهمات من مستخدمين مثلك.
de_de: Es ist nicht leicht die fortdauernde Entwicklung und den Support für dieses Plugin aufrechtzuerhalten, wenn keine Mitwirkenden wie Sie dabei sind.
es_es: Es difícil continuar con el desarrollo y apoyo a este plugin sin las contribuciones de los usuarios como tú.
it_it: È difficile continuare lo sviluppo e il supporto per questo plug-in senza i contributi di utenti come te.
ru_ru: Мы не смогли бы работать над плагином без пожертвований простых пользователей, таких как вы.

source: If you enjoy using Contact Form 7 and find it useful, please consider %s.
ar_ar: إذا كنت تتمتع باستخدام نموذج الاتصال 7 وتجد أنه من المفيد، يرجى النظر %s.
de_de: Wenn Sie gerne Contact Form 7 verwenden und es nützlich finden, beachten Sie bitte %s.
es_es: Si le gusta usar Contact Form 7 y lo encuentra útil, considere % s.
it_it: Se ti piace usare Contact Form 7 e lo trovi utile, ti preghiamo di considerare %s.
ru_ru: Если вам нравится использовать контактную форму 7 и считайте ее полезной, рассмотрите%s.

source: making a donation
ar_ar: القيام بالتبرع
de_de: etwas spenden
es_es: hacer una donación
it_it: fai una donazione
ru_ru: пожертвования;

source: Your donation will help encourage and support the plugin&#8217;s continued development and better user support.
ar_ar: تبرعك تساعد على تشجيع ودعم التطوير المستمر المساعد ودعم أفضل للمستخدم.
de_de: Ihre Spende wird dazu beitragen, die Weiterentwicklung des Plugins zu fördern und zu unterstützen und den Benutzersupport zu verbessern
es_es: Su donación ayudará a alentar y apoyar el desarrollo continuo del plugin&#8217;s y un mejor soporte al usuario.
it_it: La tua donazione contribuirà a incoraggiare e supportare lo sviluppo continuo del plugin e un migliore supporto per gli utenti.
ru_ru: Ваше пожертвование поможет дальше развивать плагин и улучшать качеств помощи пользователям.

source: Before you cry over spilt mail&#8230;
ar_ar: قبل ان تندم على البريد المتسرب &#8230;
de_de: Bevor Sie über verschüttete Spam-Post weinen&#8230;
es_es: Antes de lamentarse por haber perdido un email &#8230;

source: Contact Form 7 doesn&#8217;t store submitted messages anywhere. Therefore, you may lose important messages forever if your mail server has issues or you make a mistake in mail configuration.
ar_ar: Contact Form 7 لا يخزن الرسائل المقدمة في أي مكان. لذلك، قد تفقد رسائل مهمة إلى الأبد إذا كان خادم البريد لديك به مشاكل أو قمت بخطأ في تكوين البريد.
de_de: Kontaktformular 7 speichert nirgendwo übermittelte Nachrichten. Daher können Sie wichtige Nachrichten für immer verlieren, wenn Ihr Mailserver Probleme hat oder Sie einen Fehler in der Mail-Konfiguration machen.
es_es: Formas de Contacto 7 no almacena los mensaje enviados en ningún sitio. Por lo tanto, puedes perder mensajes importantes si tu servidor de email tiene problemas o tienes errores en la configuración de tu email.
ru_ru: Contact Form 7 не сохраняет отправленные сообщения. Таким образом, вы можете потерять важные сообщения навсегда, если у вашего почтового сервера проблемы, или вы допустили ошибку в конфигурации почты.
