Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Install a message storage plugin before this happens to you. %s saves all messages through contact forms into the database. Flamingo is a free WordPress plugin created by the same author as Contact Form 7.
ar_ar: قم بتثبيت إضافة تخزين الرسائل قبل حدوث ذلك. %s يحفظ جميع الرسائل من خلال نماذج الإتصال في قاعدة البيانات. Flamingo هو إضافة مجانية في وردبريس تم أنشأها من قبل نفس مؤلف Contact Form 7.
de_de: Installieren Sie ein Nachrichtenspeicher-Plugin, bevor sie sie verlieren. %s speichert alle Nachrichten über Kontaktformulare in der Datenbank. Flamingo ist ein kostenloses WordPress Plugin, das von demselben Autor wie Kontaktformular 7 erstellt wurde.
es_es: Instala un plugin de almacenamiento de mensajes antes que esto te suceda a ti. %s guarda todos los mensajes enviados a través de la formas de contacto en una base de datos. Flamingo es un plugin gratuito de WordPress creado por el mismo autor de Formas de Contacto 7.
it_it: Installa un plugin di archiviazione dei messaggi prima che questo accada a voi. %s salva tutti i messaggi attraverso le forme di contatto nel database. Flamingo è un plugin gratuito WordPress creato dallo stesso autore come Modulo di contatto 7.
ru_ru: Установите плагин хранения сообщений, прежде чем это случится с вами. %s сохраняет все сообщения в базу данных, что проходят через контактные формы. Flamingo это бесплатный плагин для WordPress, созданный тем же автором, что и Contact Form 7.

source: Flamingo
ar_ar: فلامنجو
it_it: Fenicottero
ru_ru: Заявки

source: There is a possible empty field.
ar_ar: إمكانية وجود حقل فارغ.
de_de: Es gibt möglicherweise ein leeres Feld.
es_es: Posiblemente hay un campo vacío.
it_it: C’è un possibile campo vuoto.
ru_ru: Необязательно для заполнения.

source: Invalid mailbox syntax is used.
ar_ar: تم استخدام بريد إلكتروني غير صحيح.
de_de: Es ist eine ungültige Mailbox-Syntax in Verwendung.
es_es: Tienes un error de sintaxis en la casilla del email.
it_it: È utilizzata una sintassi del mailbox non valida.
ru_ru: Используется неверный синтаксис почтового ящика.

source: Sender email address does not belong to the site domain.
ar_ar: لا ينتمي عنوان البريد الإلكتروني للمرسل إلى نطاق الموقع.
de_de: Die Absender-E-Mail-Adresse gehört nicht zur Website-Domain.
es_es: La dirección de email que envía el mensaje es diferente al dominio del sitio.
it_it: L'indirizzo email del mittente non appartiene allo stesso dominio del sito.
ru_ru: Адрес электронной почты отправителя не принадлежат к области сайта.

source: HTML tags are used in a message.
ar_ar: وسوم HTML مستخدمة في رسالة.
de_de: HTML-Tags werden in einer Nachricht verwendet.
es_es: Se usaron etiquetas HTML en el mensaje.
it_it: I tag HTML sono utilizzati in un messaggio.
ru_ru: В сообщении используются HTML-теги.

source: Multiple form controls are in a single label element.
ar_ar: توجد عناصر تحكم متعددة الأشكال في عنصر تسمية واحد.
de_de: Mehrere Formularsteuerelemente befinden sich in einem einzigen Etikettenelement.
es_es: Múltiples controles de forma están en una sola etiqueta.
it_it: Molteplici controlli del modulo sono posizionati in un unico elemento etichetta.
ru_ru: Элементы управления несколькими формами находятся в одном элементе метки.

source: There are invalid mail header fields.
ar_ar: توجد حقول مقدمة البريد إلكتروني غير صحيحة.
de_de: Es gibt ungültige Mail-Header-Felder.
es_es: Hay errores en los campos de encabezado del email.
it_it: Ci sono campi di intestazione della posta non validi.
ru_ru: Недопустимые поля заголовка почты.

source: Deprecated settings are used.
ar_ar: يتم حفظ الإعدادات الغير ملزمة.
de_de: Es werden veraltete Einstellungen verwendet.
es_es: Se usaron configuraciones inadecuadas.
it_it: Vengono utilizzate impostazioni obsolete.
ru_ru: Используются устаревшие настройки.

source: Unavailable names (%names%) are used for form controls.
ar_ar: أسماء غير متوفرة (%names%) تستخدم تحكم النموذج.
de_de: Nicht verfügbare Namen (%names%) werden für Formularkontrollen verwendet.
es_es: Los nombres (%names%) no están disponibles para controles de las formas.
it_it: I nomi non disponibili (% nomi%) vengono utilizzati per i controlli dei form.
ru_ru: Недоступные имена (%names%) используются для управления формой.

source: Invalid mailbox syntax is used in the %name% field.
ar_ar: بناء جملة صندوق بريد غير صالحة الاستخدام في الحقل %name%.
de_de: Ungültige Mailbox-Syntax wird im Feld %name% verwendet.
es_es: La sintaxis de correo que se utiliza en el campo % name% no es válida.
it_it: Sintassi non valida dell’e-mail utilizzata nel campo %name%.
ru_ru: В поле %name% почтового ящика используется недопустимый синтаксис.

source: Attachment file does not exist at %path%.
ar_ar: الملف المرفق غير موجود في %path%.
de_de: Datei-Anhang existiert nicht in %path%.
es_es: El archivo adjunto no existe en %path%.
it_it: Il file di allegato non esiste in %path%.
ru_ru: По указанному пути %path% файл вложения не существует.

source: (required)
ar_ar: (مطلوب)
de_de: (erforderlich)
es_es: (requerido)
it_it: Richiesto
ru_ru: (обязательно)

source: Your Name
ar_ar: اسمك
de_de: Ihr Name
es_es: Tu nombre
it_it: Il tuo nome
ru_ru: Ваше имя

source: Your Email
ar_ar: بريدك الالكتروني
de_de: Ihre E-Mail
es_es: Tu correo electrónico
it_it: La tua email
ru_ru: Ваш Email

source: Your Message
ar_ar: رسالتك
de_de: Ihre Nachricht
es_es: Mensaje
it_it: Il tuo messaggio
ru_ru: Ваше сообщение

source: Send
ar_ar: إرسال
de_de: Senden
es_es: Enviar
it_it: Invia
ru_ru: Отправить

source: From: %s
ar_ar: من: %s
de_de: Von: %s
es_es: Desde: %s
it_it: Da: %s
ru_ru: От: %s

source: Subject: %s
ar_ar: الموضوع: %s
de_de: Betreff: %s
es_es: Asunto: %s
it_it: Oggetto: %s
ru_ru: Тема: %s

source: Message Body:
ar_ar: نص الرسالة:
de_de: Nachrichten Text:
es_es: Cuerpo del mensaje:
it_it: Testo del messaggio:
ru_ru: текст сообщения:

source: This e-mail was sent from a contact form on %1$s (%2$s)
ar_ar: هذا الايميل مرسل من نموذج المراسلة في %1$s (%2$s)
de_de: Diese E-Mail wurde vom Kontaktformular an%1$s (%2$s) gesendet
es_es: Este correo electrónico fue enviado desde un formulario de contacto en %1$s (%2$s)
it_it: Questa e-mail è stato inviata da un modulo di contatto su %1$s ( %2$s )
ru_ru: Это письмо было отправлено с формы обратной связи на %1$s (%2$s)

source: Sender's message was sent successfully
ar_ar: تم إرسال رسالة المرسل بنجاح
de_de: Die Nachricht des Absenders wurde erfolgreich gesendet
es_es: El mensaje del remitente fue enviado con éxito
it_it: Il messaggio del mittente è stato spedito con successo
ru_ru: Сообщение отправителя был успешно отправлен

source: Thank you for your message. It has been sent.
ar_ar: شكرًا على تواصلك، تم إرسال الرسالة.
de_de: Vielen Dank für Ihre Mitteilung. Sie wurde versandt.
es_es: ¡Gracias! Su mensaje ha sido enviado.
it_it: Il tuo messaggio è stato inviato con successo. Grazie.
ru_ru: Спасибо за Ваше сообщение. Он был послан.

source: Sender's message failed to send
ar_ar: فشل في إرسال الرسالة
de_de: Die Mitteilung des Absenders konnte nicht gesendet werden
es_es: Falló el envío del mensaje
it_it: Il messaggio del mittente non è stato spedito
ru_ru: Сообщение отправителя не удалось отправить

source: There was an error trying to send your message. Please try again later.
ar_ar: يوجد خطأ في الإرسال، حاول مرة أخرى.
de_de: Beim Versuch, Ihre Mitteilung zu versenden, ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Ocurrió un error al enviar su mensaje. Por favor, inténte nuevamente más tarde.
it_it: Si è verificato un errore nel tentativo di inviare il messaggio. Per favore riprova più tardi.
ru_ru: Произошла ошибка при попытке отправить сообщение. Пожалуйста, попробуйте снова позже.

source: Validation errors occurred
ar_ar: حدثت أخطاء في التحقق من الصحة
de_de: Fehler beim Ausfüllen des Formulars
es_es: Se produjeron errores de validación
it_it: Si sono verificati errori di convalida
ru_ru: Ошибка заполнения

source: One or more fields have an error. Please check and try again.
ar_ar: يوجد خطأ في حقل أو أكثر. برجاء التحقق والمحاولة مرة أخرى.
de_de: Bir veya daha fazla alanda hata mevcut, Lütfen kontrol edip tekrar deneyin.
es_es: Uno o más campos tienen errores. Revísalo y vuelve a intentarlo.
it_it: Uno o più campi hanno un errore. Si prega di verificare e riprovare.
ru_ru: Одно или несколько полей имеют погрешность. Пожалуйста, проверьте и попробуйте снова.

source: Submission was referred to as spam
ar_ar: الرسالة تم اعتبارها غير مرغوب بها
de_de: Die Datenübertragung wurde als Spam eingestuft
es_es: El envío fue marcado como spam
it_it: Invio è stato segnalato come spam
ru_ru: Представление называется спам

source: There are terms that the sender must accept
ar_ar: هناك شروط يجب على المرسل الموافقة عليها
de_de: Es gibt Bedingungen, die der Absender akzeptieren muss
es_es: Hay términos que el remitente debe aceptar
it_it: Sono presenti delle condizioni che devono essere accettate dal mittente
ru_ru: Есть условия, что Отправитель должен принять

source: You must accept the terms and conditions before sending your message.
ar_ar: يجب عليك الموافقة على الشروط والأحكام قبل إرسال رسالتك.
de_de: Sie müssen die Bedingungen akzeptieren, bevor Sie Ihre Nachricht senden.
es_es: Por favor, acepte el aviso de privacidad para continuar.
it_it: È necessario accettare i termini e le condizioni prima di inviare il messaggio.
ru_ru: Вы должны принять условия и условия, прежде чем отправлять сообщение.

source: There is a field that the sender must fill in
ar_ar: هناك حقل يجب على المرسل تعبئته
de_de: Dieses Feld muss vom Absender ausgefüllt werden
es_es: Hay un campo requerido sin completar
it_it: Cè un campo che il mittente deve riempire
ru_ru: Есть поле, где Отправитель должен заполнить

source: The field is required.
ar_ar: هذا الحقل مطلوب.
de_de: Dieses Feld ist ein Pflichtfeld.
es_es: El campo es obligatorio.
it_it: Il campo è richiesto.
ru_ru: Поле является обязательным.

source: There is a field with input that is longer than the maximum allowed length
ar_ar: هناك حقل يحتوي مدخلات أطول من الحد الأعلى المسموح به
de_de: Es gibt ein Feld, dessen Inhalt länger ist als die maximale Länge
es_es: Hay un campo con la entrada que es más largo que el máximo permitido de longitud
it_it: C'è un campo il cui contenuto è più lungo della lunghezza massima consentita
ru_ru: Есть поле ввода, которое превышает максимально допустимую длину

source: The field is too long.
ar_ar: بيانات الحقل طويلة جداً.
de_de: Ihre Eingabe ist zu lang.
es_es: Campo demasiado largo.
it_it: Il campo è troppo lungo.
ru_ru: Поле является слишком длинным.

source: There is a field with input that is shorter than the minimum allowed length
ar_ar: هناك حقل مع مدخلات أقصر من الطول المسموح به
de_de: Es gibt ein Feld, dessen Inhalt kürzer ist als die minimale Länge
es_es: Hay un campo con la entrada que es más corto que el mínimo permitido de longitud
it_it: C'è un campo il cui contenuto è più corto della lunghezza minima consentita
ru_ru: Существует поле с входом, который короче минимально допустимой длины

source: The field is too short.
ar_ar: بيانات الحقل قصيرة جداً.
de_de: Ihre Eingabe ist zu kurz.
es_es: El campo es demasiado corto.
it_it: Il campo è troppo corto.
ru_ru: Поле является слишком коротким.

source: Contact Form
ar_ar: نموذج الاتصال
de_de: Kontaktformular
es_es: Formulario de contacto
it_it: Contact Form 7
ru_ru: Контактная форма

source: Untitled
ar_ar: بدون عنوان
de_de: Ohne Titel
es_es: Sin título
it_it: Senza titolo
ru_ru: Без названия

source: <code>%1$s</code> property of a <code>WPCF7_ContactForm</code> object is <strong>no longer accessible</strong>. Use <code>%2$s</code> method instead.
ar_ar: <code>%1$s</code> الخاصية <code>WPCF7_ContactForm</code><strong>غير مسموح بها بعد الآن</strong>. استخدم <code>%2$s</code>كطريقة بديلة.
de_de: Die <code>%1$s</code> Eigenschaft eines <code>WPCF7_ContactForm</code> Objektes ist <strong>nicht länger zugänglich</strong>. Benutzen Sie stattdessen die <code>%2$s</code> Methode.
es_es: <code>%1$s</code>propiedad de un <code>WPCF7_ContactForm</code> el objeto <strong>ya no es accesible</strong>. Use el método <code>%2$s</code> en lugar del otro.
it_it: La proprietà <code>%1$s</code> di un oggetto <code>WPCF7_ContactForm</code> <strong>non è più disponibile</strong>. Usa in alternativa il metodo <code>%2$s</code>.

source: This contact form is available only for logged in users.
ar_ar: نموذج الاتصال هذا متاح فقط للمستخدمين المسجلين.
de_de: Dieses Kontaktformular ist nur für angemeldete Benutzer verfügbar.
es_es: Este formulario de contacto es sólo para usuarios registrados.
it_it: Questo modulo di contatto è disponibile solo per utenti registrati.
ru_ru: Эта контактная форма доступна только для зарегистрированных пользователей.

source: Please verify that you are not a robot.
ar_ar: يرجى التحقق من أنك لست روبوت.
de_de: Bitte vergewisseren Sie sich, dass Sie kein Roboter sind.
es_es: Por favor verifica que no eres un robot.
it_it: Per favore dimostra che non sei un robot.
ru_ru: Пожалуйста, убедитесь, что вы не робот.

source: %1$s is <strong>deprecated</strong> since Contact Form 7 version %2$s! Use %3$s instead.
ar_ar: %1$s is <strong>مهمل</strong> لأم نموذج الاتصال 7 %2$s! مستخدم %3$s كبديل.
de_de: %1$s ist <strong>veraltet</strong> seit Contact Form 7 Version %2$s! Verwenden Sie stattdessen %3$s.
es_es: %1$s está <strong>obsoleto</strong> desde la versión %2$s! Utiliza %3$s en su lugar.
it_it: %1$s è <strong>deprecato</strong> a partire dalla versione %2$s di Contact Form 7! Utilizza invece %3$s.
ru_ru: %1$s <strong>устарело,</strong> так как Contact Form 7 версии %2$s! Вместо этого используйте %3$s.

source: You are not allowed to access contact forms.
ar_ar: غير مسموح لك الدخول لاستمارات المراسلة.
de_de: Sie haben keine Berechtigung um auf Kontaktformulare zuzugreifen.
es_es: No tiene permiso para acceder a Formas de Contacto.
it_it: Non sei autorizzato a modificare questo modulo di contatto.
ru_ru: У вас нет прав для доступа к контактным формам.

source: Cannot create existing contact form.
ar_ar: لايمكن انشاء نموذج مراسلة موجود.
de_de: Kann vorhandenes Kontaktformular nicht erstellen.
es_es: No se puede crear una forma de contacto existente.
it_it: Non sei autorizzato a modificare questo modulo di contatto.
ru_ru: Невозможно создать существующую контактную форму.

source: You are not allowed to create a contact form.
ar_ar: غير مسموح لك انشاء استمارة مراسلة.
de_de: Sie sind nicht berechtigt ein Kontaktformular zu erstellen.
es_es: No se permite crear una forma de contacto.
it_it: Non sei autorizzato a creare un modulo di contatto.
ru_ru: У вас нет прав для создания контактной формы.

source: The requested contact form was not found.
ar_ar: الاستمارة المطلوبة غير موجودة.
de_de: Das angeforderte Kontaktformular wurde nicht gefunden.
es_es: No se encontró la forma de contacto que estás buscando.
it_it: Il modulo di contatto richiesto non è stato trovato.
ru_ru: Запрошенная контактная форма не найдена.

source: You are not allowed to access the requested contact form.
ar_ar: غير مسموح لك الدخول لاستمارة المراسلة المطلوبة.
de_de: Sie haben nicht die Berechtigung um auf das angeforderte Kontaktformular zuzugreifen.
es_es: No estás autorizado para editar esta forma de contacto.
it_it: Non sei autorizzato a modificare questo modulo di contatto.
ru_ru: У вас нет прав для доступа к запрашиваемой форме контакта.

source: There was an error deleting the contact form.
ar_ar: كان هناك خطأ في حذف نموذج الاتصال.
de_de: Es gab einen Fehler beim Löschen des Kontaktformulars.
es_es: Se ha producido un error al eliminar la forma de contacto.
it_it: Si è verificato un errore nel caricare il file.
ru_ru: При удалении контактной формы произошла ошибка.

source: Sending mail has been aborted.
ar_ar: تم إلغاء مهمة إرسال البريد.
de_de: Das Senden von E-Mails wurde abgebrochen.
es_es: El envío de correo ha sido abortada.
it_it: L'invio della posta è stata interrotta.
ru_ru: Отправка почты была прервана.

source: Consented
ar_ar: مقبول
de_de: Eingewilligt
es_es: Aprobado
it_it: acconsentì
ru_ru: согласившиеся

source: Not consented
ar_ar: غير موافق
de_de: Nicht einverstanden
es_es: No Aprobado
it_it: Non acconsentito
ru_ru: Не согласен

source: acceptance
ar_ar: قبول
de_de: Zustimmung
es_es: aceptación
it_it: accettazione
ru_ru: принятие

source: Generate a form-tag for an acceptance checkbox. For more details, see %s.
ar_ar: انشاء وسم نموذج لمربع الإختيار الخاص بالقبول. للمزيد من التفاصيل، انظر %s.
de_de: Erzeugt ein Form-Tag für eine Zustimmungs-Checkbox. Weitere Informationen finden Sie unter %s.
es_es: Generar una etiqueta de la forma para una casilla de verificación. Para más detalles, ver %s.
it_it: Genera un form-tag per un checkbox di accettazione. Per ulteriori dettagli, vedi %s.
ru_ru: Создание формы-бирки для принятия флажок. Для более подробной информации, см. %s.

source: Acceptance Checkbox
ar_ar: قبول الخانة
de_de: Zustimmungs-Checkbox
es_es: Casilla de verificación de aceptación
it_it: Checkbox di accettazione

source: Name
ar_ar: الاسم
es_es: Nombre
it_it: Nome:
ru_ru: Имя

source: Condition
ar_ar: الحالة
de_de: Zustand
es_es: Condición
it_it: Condizione
ru_ru: Состояние

source: Options
ar_ar: خيارات
de_de: Optionen
es_es: Opciones
it_it: Opzioni
ru_ru: Опции

source: Make this checkbox checked by default
ar_ar: جعل مربع الفحص الاختيار الافتراضي
de_de: Aktivieren Sie dieses Kontrollkästchen standardmäßig
es_es: Hacer esta casilla de verificación se encuentre activada por defecto
it_it: Rendere questo checkbox selezionato di default
ru_ru: Сделать этот флажок установлен по умолчанию

source: Make this work inversely
ar_ar: اجعل هذا العمل عكسيا
de_de: Diese Funktion umkehren
es_es: Hacer que funcione inversamente
it_it: Fare questo lavoro inversamente
ru_ru: Сделать эту работу обратно

source: Id attribute
ar_ar: ID السمة
de_de: Id-Attribut
es_es: Identificador del atributo
it_it: Id attributo
ru_ru: Атрибут ID

source: Class attribute
ar_ar: سمة الفئة
de_de: CSS-Klasse
es_es: Clase del atributo
it_it: Attributo della Classe
ru_ru: Атрибут Class

source: Insert Tag
ar_ar: ادخل وسم
de_de: Tag einfügen
es_es: Insertar etiqueta
it_it: Inserisci Tag
ru_ru: Вставьте Тег

source: checkboxes
ar_ar: مربع تحقق
de_de: Checkboxen
es_es: casillas de verificación
it_it: checkbox
ru_ru: чекбоксы

source: radio buttons
ar_ar: أزرار إختيار
es_es: botones de selección
it_it: pulsanti radio
ru_ru: кнопки Radio

source: Generate a form-tag for a group of checkboxes. For more details, see %s.
ar_ar: انشاء وسم نموذج لمجموعة مربعات إختيار. للمزيد من التفاصيل، انظر %s.
de_de: Erzeuge ein Formular-Tag für eine Gruppe von Kontrollkästchen. Weitere Details unter %s.
es_es: Generar una etiqueta de la forma por un grupo de casillas de verificación. Para más detalles, ver %s.
it_it: Genera un form-tag per un gruppo di caselle di controllo. Per ulteriori dettagli, vedi %s.

source: Generate a form-tag for a group of radio buttons. For more details, see %s.
ar_ar: انشاء وسم نموذج لمجموعة أزرار إختيار. للمزيد من التفاصيل، انظر %s.
de_de: Erzeugt ein Formular-Tag für eine Gruppe von Optionsfeldern. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de la forma por un grupo de botones de radio. Para más detalles, ver %s.
it_it: Genera un form-tag per un gruppo di pulsanti radio. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для группы переключателей. Для более подробной информации, см. %s.

source: Checkboxes, Radio Buttons and Menus
ar_ar: مربعات تحديد، أزرار اختيار، والقوائم
de_de: Checkboxen, Radio Buttons und menüs
es_es: Casillas de verificación, botones de radio y menús
it_it: Checkbox, pulsanti radio e menu
ru_ru: Чекбоксы, Радио-кнопки и меню

source: Field type
ar_ar: نوع الحقل
de_de: Feldtyp
es_es: Tipo de campo
it_it: Tipo di campo
ru_ru: Тип поля

source: Required field
ar_ar: حقل مطلوب
de_de: Pflichtfeld
es_es: Campo requerido
it_it: Campo obbligatorio
ru_ru: Обязательное поле

source: One option per line.
ar_ar: خيار واحد في كل سطر.
de_de: Eine Option pro Zeile.
es_es: Una opción por línea.
it_it: Un’opzione per riga.
ru_ru: Один вариант в каждой строке.

source: Put a label first, a checkbox last
ar_ar: ضع إسم الحقل أولاً، مربع التحديد آخراً
de_de: Beschreibung zuerst, Checkbox zuletzt
es_es: Poner la etiqueta primero y la casilla de verificación al final
it_it: Mettere prima un'etichetta, un checkbox per ultimo
ru_ru: Поставьте метку сначала, после - чекбокс

source: Wrap each item with label element
ar_ar: ملائمة كل بند لعنصر حقل
de_de: Jedes Element in ein Label-Element einbetten
es_es: Envuelve cada elemento con una etiqueta element
it_it: Avvolgere ogni elemento con elemento label
ru_ru: Обернуть каждый элемент с элементом этикетки

source: Make checkboxes exclusive
ar_ar: جعل مربعات الاختيار حصرية
de_de: Kontrollkästchen sich gegenseitig ausschließend machen
es_es: Hacer las casillas de verificación exclusivas
it_it: Fare i checkbox esclusivi
ru_ru: Сделать чекбоксы эксклюзивная

source: To use the value input through this field in a mail field, you need to insert the corresponding mail-tag (%s) into the field on the Mail tab.
ar_ar: لاستخدام إدخال القيمة من خلال هذا الحقل في حقل بريد، يجب إدراج وسم بريد المراسلة (%s) في الحقل في علامة تبويب البريد.
de_de: Um den Eingabewert mittels dieses Feldes in einem E-Mail-Feld zu verwenden, müssen Sie den entsprechenden E-Mail-Tag (%s) in das Feld auf der Registerkarte E-Mail einfügen.
es_es: Para utilizar la entrada de valor a través de este campo en un campo de correo, es necesario insertar la etiqueta de correo correspondiente (%s) en el campo en la pestaña de Correo.
it_it: Per utilizzare il valore d’ingresso attraverso questo campo in un campo mail, è necessario inserire la relativa posta-tag ( %s ) nel campo nella scheda Posta.
ru_ru: Использовать входное значение через это поле в поле адрес необходимо вставить соответствующий почте-теге (%s) в поле на вкладке почты.

source: Date format that the sender entered is invalid
ar_ar: صيغة التاريخ التي أدخلها المُرسل غير صحيحة
de_de: Das Datumsformat des Absenders ist ungültig
es_es: El formato de fecha que el remitente insertó es inválida
it_it: Il formato della data inserita dal mittente non è valido
ru_ru: Не верный формат даты

source: The date format is incorrect.
ar_ar: صيغة التاريخ غير صحيحة.
de_de: Das Datumsformat ist falsch.
es_es: El formato de fecha es inválido.
it_it: Il formato della data non è corretto.
ru_ru: Неправильный Формат даты.

source: Date is earlier than minimum limit
ar_ar: التاريخ المدخل قبل فترة الحد الأدنى المسموح
de_de: Das Datum ist früher als die Mindestgrenze
es_es: La fecha es anterior al límite mínimo
it_it: La data è antecedente al limite minimo
ru_ru: Дата является более ранней, чем минимальный предел

source: The date is before the earliest one allowed.
ar_ar: التاريخ قبل أقرب فترة مسموحة.
de_de: Das Datum ist vor dem frühesten erlaubt.
es_es: La fecha es anterior a la fecha más temprana.
it_it: La data è antecedente a quella consentita.
ru_ru: Дата до ранней животных.

source: Date is later than maximum limit
ar_ar: التاريخ المدخل بعد فترة الحد الأقصى المسموح
de_de: Datum ist später als Höchstgrenze
es_es: La fecha es posterior al límite maximo
it_it: La data è successiva al limite massimo
ru_ru: Дата является более поздней, чем максимальный предел

source: The date is after the latest one allowed.
ar_ar: التاريخ بعد آخر فترة مسموحة.
de_de: Das Datum ist nach dem letzten erlaubt.
es_es: La fecha es posterior que la última fecha permitida.
it_it: La data è successiva a quella consentita.
ru_ru: Дата после последней допускается.

source: date
ar_ar: التاريخ
de_de: Datum
es_es: fecha
it_it: Data
ru_ru: дата
