Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Post Review
ar_ar: نشر التقييم
de_de: Bewertung schreiben
es_es: Revisar post
it_it: Invia Recensione
ru_ru: Оставить отзыв

source: Select option about review submit
ar_ar: حدد الخيار حول تقديم استعراض
de_de: Wählen Sie die Option für Bewertung senden aus
es_es: Selecciona la opción de envío de opiniones
it_it: Seleziona opzioni circa la recensione inviata
ru_ru: Выберите кому разрешено публиковать отзывы

source: Only by logged in User
ar_ar: فقط عن طريق تسجيل الدخول المستخدم
de_de: Nur durch Benutzer angemeldet
es_es: Sólo por el usuario conectado en
it_it: Solo per utente registrato
ru_ru: Только путем вход пользователя

source: Leads Form
ar_ar: نموذج العملاء المتوقعين
de_de: Interessenten Kontaktformular
es_es: Formulario de Leads
it_it: contatti
ru_ru: Формы заявок

source: Show / Hide leads form from listing detail page
ar_ar: إظهار/إخفاء يؤدي نموذج من قائمة صفحة التفاصيل
de_de: An/Aus Interessenten Kontaktformular auf Einträge-Detailseite
es_es: Mostrar/Ocultar el formulario de leads de la página de detalle de listado
it_it: Mostra/nascondi il modulo degli interessati dalla pagina dei dettagli annuncio
ru_ru: Показать/скрывать форму заявок для организаций

source: Payment Settings
ar_ar: إعدادات الدفع
de_de: Zahlungseinstellungen
es_es: Configuración de pagos
it_it: Impostazioni di pagamento
ru_ru: Настройки оплаты

source: Submited Listings Should be Approved by Admin ?
ar_ar: القوائم المقدمة يجب ان يتم الموافقة عليها من قبل المشرف ؟
de_de: Sollen die eingestellten Artikel vom Admin geprüft werden?
es_es: ¿Los listados publicados deben ser aprobados por el administrador?
it_it: Gli annunci inviati devono essere approvati dall’amministratore?
ru_ru: Размещенные пользователями организации должны быть одобрены администратором?

source: Yes
ar_ar: نعم
de_de: Ja
es_es: Si
it_it: Si
ru_ru: Да

source: No
ar_ar: لا
de_de: Nein
ru_ru: Нет

source: yes
ar_ar: نعم
de_de: ja
es_es: sí
it_it: sì
ru_ru: да

source: Enable Paid Submission
ar_ar: تمكين تقديم الدفع
de_de: Kostenpflichtige Inserate aktivieren
es_es: Permitir publicación pagada
it_it: Abilità sottoscrizione a pagamento ?
ru_ru: Включить Размещение Оплаты

source: no
ar_ar: لا
de_de: nein
ru_ru: нет

source: Number of Expire Days
ar_ar: عدد أيام انتهاء الصلاحية
de_de: Wie viele Tage soll der Eintrag einsehbar sein
es_es: Número de días vencimiento
it_it: Numero di giorni di scadenza
ru_ru: Количество истекших дней

source: No of days until a listings will expire. Starts from the moment the listing is published on the website
ar_ar: ليس لأيام حتى تنتهي قوائم. يبدأ من لحظة نشر القائمة على الموقع
de_de: Anzahl der Tage, bis ein Inserate abläuft. Ab dem Moment, in den dem Inserat auf der Website veröffentlicht wird
es_es: No de días hasta que se vence una lista. Comienza desde el momento en que el listado se publica en el sitio web
it_it: No di giorni fino a quando un inserzioni scadranno. Inizia dal momento in cui che l'elenco è pubblicato sul sito Web
ru_ru: Количество дней до истечения срока действия предложения. Начинается с момента, когда листинг публикуется на веб-сайте

source: Paypal And Checkout Api
ar_ar: باي بال والخروج من واجهة برمجة التطبيقات
de_de: Paypal und Checkout API
es_es: Paypal Y Pago Api
it_it: Paypal e Checkout Api

source: Sandbox = test API. LIVE = real payments API
ar_ar: Sandbox = اختبار API. LIVE = real payments API
es_es: Sandbox = Prueba de API. LIVE = pagos reales API
it_it: Sandbox = test API. LIVE = API per pagamenti reali

source: Update PayPal Checkout settings according to API type selection
ar_ar: قم بتحديث إعدادات PayPal Checkout وفقًا لاختيار نوع واجهة برمجة التطبيقات
de_de: Aktualisieren Sie die PayPal-Checkout-Einstellungen entsprechend der Auswahl des API-Typs
es_es: Actualizar la configuración de PayPal según selección del tipo de API
it_it: Aggiorna le impostazioni del Checkout di PayPal in base alla selezione del tipo di API

source: Terms & Conditions
ar_ar: الشروط والاحكام
de_de: Allgemeine Geschäftsbedingungen
es_es: Términos y condiciones
it_it: Termini e Condizioni
ru_ru: Правила и условия

source: Select terms & conditions page
ar_ar: حدد صفحة الشروط والاحكام
de_de: Wähle Geschäftsbedingungen Seite
es_es: Seleccionar términos y condiciones
it_it: Selezionare la pagina termini e condizioni
ru_ru: Выберите страницу для условия соглашения

source: Checkout Page
ar_ar: صفحة الدفع
de_de: Kassen-Seite
es_es: Página de pago
it_it: Pagina di Checkout
ru_ru: Страница оформления заказа

source: Select checkout page
ar_ar: حدد صفحة الخروج
de_de: Wähle Checkout Seite
es_es: Seleccionar página de pago
it_it: Seleziona la tua pagina di Checkout
ru_ru: Выберите страницу оплаты

source: Failed Payment page - after failed payment
ar_ar: صفحة السداد الفاشلة - بعد فشل الدفع
de_de: Zahlung fehlgeschlagen Seite – nach fehlgeschlagener Zahlung
es_es: Pago de pago fallido - después de un pago fallido
it_it: Pagina Pagamento non riuscito - dopo il pagamento non riuscito
ru_ru: Выберите страницу перехода после неудачной транзакции

source: This must be an URL.
ar_ar: يجب أن يكون هذا عنوان URL.
de_de: Dies muss eine URL sein.
es_es: Debe ser una URL.
it_it: Questo deve essere un url.
ru_ru: Это должен быть URL-адрес.

source: Thank you page - after successful payment
ar_ar: شكرا لك الصفحة-بعد نجاح الدفع
de_de: Vielen Dank Seite - nach erfolgreicher Zahlung
es_es: Página de Gracias - después de pago existoso
it_it: Pagina di ringraziamento - a pagamento avvenuto
ru_ru: Выберите страницу перехода после удачной оплаты

source: Paypal Settings
ar_ar: إعدادات Paypal
de_de: PayPal Einstellungen
es_es: Configuración de Paypal
it_it: Impostazioni Paypal
ru_ru: Настройки PayPal

source: Enable Paypal
ar_ar: تفعيل بايبال
de_de: PayPal akzeptieren
es_es: Activar el entorno de pruebas de PayPal
it_it: Abilita Paypal
ru_ru: Включить Paypal

source: Paypal API Username
ar_ar: بايبال API اسم المستخدم
es_es: Usuario API de PayPal
ru_ru: PayPal API имя пользователя

source: Paypal API Password
ar_ar: كلمة المرور بايبال API
de_de: PayPal API Passwort
es_es: Paypal Api Contraseña
it_it: Password API Paypal
ru_ru: Paypal API пароль

source: Paypal API Signature
ar_ar: بايبال توقيع API
de_de: Paypal API Signatur
it_it: Firma API Paypal
ru_ru: Paypal API подпись

source: Paypal Receiving Email
ar_ar: استلام رسالة بريد Paypal
de_de: PayPal Empfänger Email
it_it: Ricezione email Paypal
ru_ru: PayPal email отправки

source: Email Management
ar_ar: إدارة البريد الالكتروني
de_de: E-Mail Verwaltung
es_es: Gestión de correo electrónico
it_it: La Gestione Delle Email
ru_ru: Управление электронной почтой

source: Global variables: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
ar_ar: متغيرات عالمية %website_url كرابط الموقع , ,%website_name كاسم الموقع %user_email كبريد الإلكترونى للمستخدم %username كاسم المستخدم
de_de: Globale Einstellungen: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
es_es: Variables globales: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
it_it: Variabili globali: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
ru_ru: Глобальные переменные: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username

source: <span class="font24">General Email Settings</span>
ar_ar: إعدادات البريد الإلكتروني العامة
es_es: <span class="font24">Configuración general de correo electrónico</span>
it_it: Impostazioni Generali Email
ru_ru: <span class="font24">Основные настройки электронной почты</span>

source: Set email address and email sender name here
ar_ar: تعيين عنوان البريد الإلكتروني واسم مرسل البريد الإلكتروني هنا
de_de: E-Mail Adresse und Name hier eingeben
es_es: Establecer la dirección de correo electrónico y el nombre del remitente del correo electrónico aquí
it_it: Imposta qui l'indirizzo email e il nome del mittente
ru_ru: Укажите адрес электронной почты и имя отправителя

source: Email address for general email sending
ar_ar: عنوان البريد الإلكتروني لإرسال البريد الإلكتروني العامة
de_de: E-Mail Adresse für allgemeine Nachrichten
es_es: Dirección de correo electrónico para el envío general de correo electrónico
it_it: Indirizzo email per l'invio di e-mail generiche
ru_ru: Укажите основной email для отправки писем

source: Enter email address here
ar_ar: أدخل البريد الالكتروني
de_de: Geben Sie hier eine E-Mail Adresse ein
es_es: Introduzca la dirección de correo electrónico aquí.
it_it: Inserisci qui il tuo indirizzo e-mail
ru_ru: Введите e-mail

source: Email From
ar_ar: رسالة بريد إلكتروني من
de_de: E-Mail Formular
es_es: Correo de
it_it: Email da
ru_ru: Email ОТ

source: Email sender name for general email sending
ar_ar: اسم مرسل البريد الإلكتروني لإرسال البريد الإلكتروني العامة
de_de: E-Mail Absendername für allgemeine Nachrichten
es_es: Nombre del remitente del correo electrónico para el envío general de correo electrónico
it_it: Invia il nome del mittente per l'invio via email generale
ru_ru: Укажите имя отправителя (поле ОТ)

source: Enter email sender name here
ar_ar: قم بإدخال اسم مرسل البريد الإلكتروني هنا
de_de: Geben Sie e-Mail-Absendernamen hier
es_es: Introduzca el nombre de remitente de correo electrónico aquí
it_it: Immettere il nome del mittente di posta elettronica qui
ru_ru: Введите здесь имя отправителя электронной почты

source: <span class="font24">New Registered User</span>
ar_ar: <span class="font24"> مستخدم مسجل جديد </span>
de_de: <span class="font24">Neu registrierter Benutzer</span>
es_es: <span class="font24">Nuevo usuario registrado</span>
it_it: <span class="font24">Nuovo utente registrato</span>
ru_ru: <span class="font24">Регистрация новых пользователей</span>

source: %user_login_register as username, %user_pass_register as user password, %user_email_register as new user email
ar_ar: %user_login_register اسم المستخدم %user_pass_register كلمة مرور المستخدم %user_email_register البريد الإلكترونى للمستخدم الجديد
es_es: %user_login_register como nombre de usuario, %user_pass_register como contraseña de usuario, %user_email_register como nuevo correo electrónico de usuario
it_it: %user_login_register per il Nome Utente, %user_pass_register per la password, %user_email_register as per la email del nuovo utente
ru_ru: %user_login_register - имя пользователя, %user_pass_register - пароль пользователя, %user_email_register - email пользователя

source: Subject for New User Notification
ar_ar: موضوع لاشعار مستخدم جديد
de_de: Betreff für Neuer Benutzer Nachricht
es_es: Asunto para notificación de nuevo usuario
it_it: Oggetto per la notifica di un nuovo utente
ru_ru: Заголовок темы сообщения для нового пользователя

source: Email subject for new user notification
ar_ar: موضوع بريد الإلكترونى لاشعار مستخدم جديد
de_de: E-Mail Betreff für Neuer Benutzer Nachricht
es_es: Tema de correo electrónico para la notificación de usuario nuevo
it_it: Oggetto dell'email per la notifica di un nuovo utente
ru_ru: Заголовок темы сообщения для уведомления нового пользователя

source: Your username and password on %website_url
ar_ar: اسم المستخدم وكلمة المرور الخاص بك في % website_url
de_de: Ihr Benutzername und Passwort auf %website_url
es_es: Tu nombre de usuario y contraseña en %website_url
it_it: Il tuo nome utente e password per %website_url
ru_ru: Ваше имя пользователя и пароль для веб-сайта - %website_url

source: Content for New User Notification
ar_ar: محتوى لاشعار مستخدم جديد
de_de: Inhalt für Neuer Benutzer Nachricht
es_es: Contenido para la notificación de usuario nuevo
it_it: Contenuto per la notifica di nuovi utenti
ru_ru: Сообщение для уведомления нового пользователя

source: Email content for new user notification
ar_ar: محتوى بريد الإلكترونى لاشعار مستخدم جديد
de_de: E-Mail Inhalt für Neuer Benutzer Nachricht
es_es: Contenido de correo electrónico para la notificación de usuario nuevo
it_it: Invia i contenuti per la notifica di nuovi utenti
ru_ru: Email сообщение для уведомления нового пользователя

source: Hi there, Welcome to %website_url! You can login now using the below credentials: Username:%user_login_register Password: %user_pass_register If you have any problems, please contact us. Thank you!
ar_ar: مرحبا، مرحبا بكم في % website_url! يمكنك تسجيل الدخول الآن باستخدام دون وثائق التفويض: Username:% user_login_register كلمة المرور: % user_pass_register إذا كان لديك أي مشاكل، الرجاء الاتصال بنا. شكرا!
de_de: Willkommen Sie Hallo, bei % Website_url! Kannst du dich einloggen, jetzt mit den folgenden Anmeldeinformationen: Username:% User_login_register Passwort: % User_pass_register Wenn Sie irgendwelche Probleme haben, kontaktieren Sie uns. Danke!
es_es: Hola, Bienvenido a % website_url! Se puede acceder usando el debajo de credenciales: Username:% user_login_register contraseña: user_pass_register %si tiene algún problema, póngase en contacto con nosotros. ¡Gracias!
it_it: Ciao, benvenuto a % website_url! Puoi effettuare il login utilizzando il sotto credenziali: utente user_login_register Password: % user_pass_register se avete problemi, vi preghiamo di contattarci. Grazie!
ru_ru: Привет, Добро пожаловать в % website_url! Вы можете войти, используя теперь ниже учетные данные: Username:% user_login_register пароль: % user_pass_register если у вас есть какие-либо проблемы, пожалуйста свяжитесь с нами. Спасибо!

source: Subject for New User Admin Notification
ar_ar: موضوع لاشعار المشرف بمستخدم جديد
de_de: Betreff für Neuer Benutzer Admin Nachricht
es_es: Tema para el nuevo usuario administrador notificación
it_it: Oggetto per la notifica dell'amministratore di un nuovo utente
ru_ru: Тема уведомления администратора о регистрации пользователя

source: Email subject for new user admin notification
ar_ar: موضوع بريد الإلكترونى لاشعار المشرف بمستخدم جديد
de_de: E-Mail Betreff für Neuer Benutzer Admin Nachricht
es_es: Tema de correo electrónico para notificación de admin de usuario nuevo
it_it: Oggetto dell'email per la notifica dell'amministratore di un nuovo utente
ru_ru: Тема сообщения для уведомления администратора о регистрации нового пользователя

source: New User Registration
ar_ar: تسجيل عضو جديد
de_de: Neue Benutzerregistrierung
es_es: Registro de nuevo usuario
it_it: Nuova Registrazione Utente
ru_ru: Регистрация нового пользователя

source: Content for New User Admin Notification
ar_ar: محتوى لاشعار المشرف بمستخدم جديد
de_de: Inhalt für neue Benutzer dem Admin zu benachrichtigen
es_es: Contenido para el nuevo usuario administrador notificación
it_it: Contenuto per la notifica dell'amministratore di nuovi utenti
ru_ru: Сообщения администратору о регистрации пользователя

source: Email content for new user admin notification
ar_ar: محتوى بريد الإلكترونى لاشعار المشرف بمستخدم جديد
de_de: E-Mail-Inhalte für neue Benutzer dem Admin zu benachrichtigen
es_es: Contenido de correo electrónico para notificación de admin de usuario nuevo
it_it: Contenuto di posta elettronica per la notifica di un nuovo utente admin
ru_ru: Email сообщения администратору о регистрации нового пользователя

source: New user registration on %website_url. Username: %user_login_register, E-mail: %user_email_register
ar_ar: تسجيل مستخدم جديد في % website_url. اسم المستخدم: % user_login_register، البريد الإلكتروني: % user_email_register
de_de: Registrierung neuer Benutzer auf % Website_url. Benutzername: % User_login_register, E-mail: User_email_register %
es_es: Registro de nuevo usuario en % website_url. Nombre de usuario: % user_login_register, E-mail: user_email_register %
it_it: Registrazione nuovo utente su website_url %. Nome utente: % user_login_register, E-mail: user_email_register %
ru_ru: Регистрация нового пользователя на % website_url. Имя пользователя: % user_login_register, E-mail: % user_email_register

source: <span class="font24">Submit Listing</span>
ar_ar: إرسال القائمة
de_de: <span class="font24">Eintrag einreichen</span>
es_es: <span class="font24">Listado Enviado</span>
it_it: Invia annuncio
ru_ru: <span class="font24">Добавление организации</span>

source: New listing submit mail
ar_ar: قائمة إرسال بريد جديد
de_de: Neuer Eintrag einreichen mail
es_es: Correo de la nueva lista
it_it: Nuova inserzione inviare posta
ru_ru: Уведомления email при добавлении новой организации

source: Email subject
ar_ar: موضوع البريد الإلكتروني
de_de: E-Mail Betreff
es_es: Asunto del correo
it_it: Oggetto Email
ru_ru: Тема письма

source: Your listing has been submitted
ar_ar: وقد قدم نشاطك
de_de: Ihr Eintrag wurde eingereicht
es_es: Su listado ha sido enviado
it_it: Il tuo annuncio è stato correttamente inviato.
ru_ru: Ваша организация успешно добавлена

source: Content
ar_ar: المحتوى
de_de: Inhalt
es_es: Contenido
it_it: Contenuto
ru_ru: Содержание

source: Email Content
ar_ar: محتوى الإشعار
de_de: E-Mail Inhalt
es_es: Contenido de correo electrónico
it_it: Corpo email
ru_ru: Содержимое письма

source: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png" /></a> <p>New Listing has been submitted on<a href="%website_url" >%website_name</a></p> <h2>%listing_title</h2> <h3>Details are Following:</h3> <p><strong>Listing Name:</strong>%listing_title</p> <p><strong>Listing URL:</strong>%listing_url</p> <h3>Other Details:</h3> <p><strong>Full Adress:</strong>452 New York City USA</p>
ar_ar: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png"></a> <p>وقدم جديدة قائمة على<a href="%website_url">% website_name</a></p> <h2>% listing_title</h2> <h3>التفاصيل هي التالية:</h3> <p><strong>"سرد الاسم":</strong>% listing_title</p> <p><strong>سرد URL:</strong>% listing_url</p> <h3>تفاصيل أخرى:</h3> <p><strong>العنوان الكامل:</strong>452 مدينة نيويورك الولايات المتحدة الأمريكية</p>
de_de: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png"></a> <p>Neues Angebot wurde auf<a href="%website_url">% Name_Website</a> eingereicht</p> <h2>% listing_title</h2> <h3>Einzelheiten sind folgende:</h3> <p><strong>Listing Namen:</strong>% Listing_title</p> <p><strong>Auflistung URL:</strong>% Listing_url</p> <h3>Sonstige Angaben:</h3> <p><strong>Vollständige Adresse:</strong>452 New York City USA</p>
es_es: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png"></a> <p>Nuevo listado se ha presentado en<a href="%website_url">website_name %</a></p> <h2>% listing_title</h2> <h3>Detalles son siguiente:</h3> <p><strong>Nombre de lista:</strong>% listing_title</p> <p><strong>Listado de URL:</strong>% listing_url</p> <h3>Otros detalles:</h3> <p><strong>Dirección completa:</strong>452 Nueva York Estados Unidos</p>
it_it: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png"></a> <p>Nuova inserzione è stata presentata su<a href="%website_url">% website_name</a></p> <h2>% listing_title</h2> <h3>Dettagli sono i seguenti:</h3> <p><strong>Nome di inserzione:</strong>% listing_title</p> <p><strong>URL inserzione:</strong>% listing_url</p> <h3>Altri dettagli:</h3> <p><strong>Indirizzo completo:</strong>452 New York Stati Uniti</p>
ru_ru: <a><img src="http://themes.webmasterdriver.net/olomowp/wp-content/uploads/2017/03/logo.png"></a> <p>Новый список был представлен на<a href="%website_url">% website_name</a></p> <h2>% listing_title</h2> <h3>Следующие детали:</h3> <p><strong>Список Имя:</strong>% listing_title</p> <p><strong>Список URL:</strong>% listing_url</p> <h3>Другие детали:</h3> <p><strong>Полный адрес:</strong>452 Нью-Йорк США</p>

source: Subject(for admin)
ar_ar: هذا الموضوع (للإدارة)
de_de: Betreff (für Admin)
es_es: Asunto para (Administrador)
it_it: Oggetto per l’Amministratore
ru_ru: Тема email (для администратора)

source: New listing has been submitted
ar_ar: وقد قدمت قائمة جديدة
de_de: Neuer Eintrag wurde eingereicht
es_es: Nuevo listado enviado
it_it: Nuova inserzione è stata inviata
ru_ru: Новая организация успешно добавлена

source: Content(for admin)
ar_ar: المحتوى (للإدارة)
de_de: Inhalte für Rechnung (admin)
es_es: Contenido (para admin)
it_it: Contenuto (per l'amministratore)
ru_ru: Содержание email (для администратора)

source: Email content
ar_ar: محتوى البريد الإلكتروني
de_de: E-Mail-Inhalt
es_es: Contenido del correo
it_it: Contenuto email
ru_ru: Содержимое письма

source: <span class="font24">Purchase Activated</span>
ar_ar: <span class="font24"> عملية الشراء </span>
de_de: <span class="font24">Kauf Aktiviert</span>
es_es: <span class=“font24”>Compra Activada</span>
it_it: Acquisto Attivato
ru_ru: <span class="font24">Активация покупки</span>

source: Package / Pay per listing has been purchased
ar_ar: حزمة/الدفع لكل قائمة تم شراؤها
de_de: Paket / Pay-per-Eintrag wurde erworben
es_es: Paquete / Pago por anuncio ha sido comprado
it_it: Il pacchetto / pagamento per elenco è stato acquistato
ru_ru: Уведомления e-mail при совершении оплаты на веб-сайте

source: Email subject for purchase activated
ar_ar: موضوع بريد الإكترونى لعملية شراء تم تنشيطها
de_de: Betreff für den Kauf aktiviert
es_es: Asunto del correo electrónico para la compra activado
it_it: Oggetto dell'email per l'acquisto attivato
ru_ru: Тема email при активации покупки

source: Your purchase has activated
ar_ar: وقد تنشيط الشراء الخاصة بك
de_de: Ihr Kauf ist aktiviert
es_es: ¡Tu compra fué activada exitosamente
it_it: Il tuo acquisto è stato attivato
ru_ru: Ваша покупка активирована

source: Email content for Purchase Activated
ar_ar: محتوى بريد الإلكترونى لعملية شراء تم تنشيطها
de_de: E-Mail-Inhalt für Kauf wurde aktiviert
es_es: Contenido del correo electrónico para la compra Activado
it_it: Contenuto di posta elettronica per l'acquisto attivato
ru_ru: Содержимое email при активации покупки

source: A purchased has been made
ar_ar: المشتراة قد أحرز
de_de: Ein Kauf wurde getätigt
es_es: Se ha realizado una compra
it_it: Un acquisto è stato fatto
ru_ru: Совершена покупка

source: <span class="font24">Approved Listing</span>
ar_ar: <span class="font24"> قائمة معتمدة </span>
de_de: <span class="font24">Inserat aktiviert</span>
es_es: <span class="font24">Anuncio aprobado</span>
it_it: <span class="font24">Elenco approvato</span>
ru_ru: <span class="font24">Подтвержденная организация</span>

source: You can use %listing_title as listing title, %listing_url as listing link
ar_ar: يمكنك استخدام % listing_title كقائمة بالعنوان، % listing_url كرابط القائمة
de_de: Sie können den %listing_title als Inserate Titel und die %listing_id als Inserate id verwenden
es_es: Puede utilizar %listing_title como título y %listing_url como url del anuncio
it_it: Puoi utilizzare %listing_title per il titolo dell'annuncio, %listing_url per il link dell'annuncio
ru_ru: Вы можете использовать: % listing_title - заголовок % listing_id - ссылка на организацию

source: Subject for Approved Listing
ar_ar: موضوع لقائمة تم الموافقة عليها
de_de: Betreff für genehmigte Liste
es_es: Asunto para el Listado Aprobado
it_it: Oggetto per l'elenco approvato
ru_ru: Тема сообщения при подтверждении организации

source: Email subject for approved listing
ar_ar: موضوع بريد اليكترونى لقائمة تم الموافقة عليها
de_de: E-Mail-Betreff für genehmigte Inserate
es_es: Tema de correo electrónico para anuncio aprobado
it_it: Oggetto dell'email per l'elenco approvato
ru_ru: Тема сообщения email если подтверждена организация

source: Your listing approved
ar_ar: عقارك تمت الموافق عليه
de_de: Ihr Eintrag wurde bestätigt
es_es: Su lugar ha sido aceptado
it_it: Il tuo Annuncio è approvato
ru_ru: Ваша организация подтверждена

source: Content for Listing Approved
ar_ar: محتوى لقائمة تم الموافقة عليها
de_de: Inhalte für Eintrag genehmigt
es_es: Contenido anuncios aprobados
it_it: Gli annunci in elenco sono approvati
ru_ru: Сообщение при подтверждении организации
