Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: The telephone number is invalid.
ar_ar: رقم الهاتف غير صالح.
de_de: Die Telefonnummer ist ungültig.
es_es: El número de teléfono es inválido.
it_it: Il numero di telefono non è valido.
ru_ru: Телефонный номер является недействительным.

source: text
ar_ar: نص
es_es: texto
it_it: testo
ru_ru: текст

source: email
ar_ar: البريد الإلكتروني

source: URL
ar_ar: الرابط

source: tel
ar_ar: الهاتف
it_it: telefono

source: Generate a form-tag for a single-line plain text input field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل ذو سطر واحد لإدخال نص عادي. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für ein einzeiliges Text-Eingabefeld. Weitere Informationen finden Sie unter %s.
es_es: Generar una etiqueta de forma para un campo de entrada de texto de una sola línea. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di input di testo normale a riga singola. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для однострочном текстовом поле ввода. Дополнительные сведения см. в разделе %s.

source: Generate a form-tag for a single-line email address input field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل ذو سطر واحد لإدخال بريد إلكتروني. لمزيد من التفاصيل، راجع %s.
de_de: Generieren Sie ein Formular-Tag für ein E-Mail Eingabefeld. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de forma de un campo de dirección de correo electrónico de una sola línea. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di inserimento indirizzo di posta elettronica a riga singola. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для однострочного адрес электронной почты поле ввода. Дополнительные сведения см. в разделе %s.

source: Generate a form-tag for a single-line URL input field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل ذو سطر واحد لإدخال عنوان رابط. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für ein einzeiliges URL-Eingabefeld. Weitere Informationen finden Sie unter %s.
es_es: Generar una etiqueta de la forma para un campo de texto de una sola línea. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di immissione URL sola riga. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для однострочного поля ввода URL-адреса. Дополнительные сведения см. в разделе %s.

source: Generate a form-tag for a single-line telephone number input field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل ذو سطر واحد لإدخال رقم هاتف. لمزيد من التفاصيل، راجع %s.
de_de: Generieren Sie ein Formular-Tag für eine einzelnes Telefonnummer Eingabefeld. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de la forma para un campo de texto de una sola línea. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di inserimento del numero di telefono a riga singola. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для одной строки телефон поля ввода. Дополнительные сведения см. в разделе %s.

source: Text Fields
ar_ar: حقل نصي
de_de: Textfelder
es_es: Campos de texto
it_it: Campi di testo
ru_ru: Текстовые поля

source: This field requires author's name
ar_ar: هذا الحقل يتطلب إسم المؤلف
de_de: Name des Autors erforderlich.
es_es: Este campo requiere el nombre del autor
it_it: Questo campo necessita del nome dell'autore
ru_ru: Это поле требует имя автора

source: This field requires author's email address
ar_ar: هذا الحقل يتطلب البريد الاليكتروني الخاص بالمؤلف
de_de: E-Mail des Autors erforderlich
es_es: Este campo requiere el correo electrónico del autor
it_it: Questo campo necessita dell'indirizzo email dell'autore
ru_ru: Это поле требует адрес электронной почты автора

source: This field requires author's URL
ar_ar: هذا الحقل يتطلب عنوان رابط المؤلف
de_de: URL des Autors erforderlich.
es_es: Este campo requiere el URL del autor
it_it: Questo campo richiede l’URL dell'autore
ru_ru: Это поле требует URL-адрес автора

source: text area
ar_ar: مساحة نص
de_de: Textbereich
es_es: área de texto
it_it: area testo
ru_ru: текстовая область

source: Generate a form-tag for a multi-line text input field. For more details, see %s.
ar_ar: إنشاء نموذج العلامة لمتعدد الخطوط حقل إدخال النص. لمزيد من التفاصيل، انظر %s.
de_de: Generieren Sie ein Formular-Tag für ein mehrzeiliges Texteingabefeld. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de la forma para un campo de fecha. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di immissione di testo su più righe. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для многострочного поля ввода текста. Дополнительные сведения см. в разделе %s.

source: Featured
ar_ar: مميز
de_de: Hervorgehoben
es_es: Destacado
it_it: In evidenza
ru_ru: Рекомендуемые

source: Check this to make featured.
ar_ar: تحقق من هذا لجعل مميزة.
de_de: Aktivieren Sie diese Option, um die Funktion zu aktivieren.
es_es: Controle que recomendados.
it_it: Controllare questo per rendere consigliati.
ru_ru: Проверьте это, чтобы включить функцию.

source: Show All
ar_ar: عرض الكل
de_de: Alles anzeigen
es_es: Mostrar todo
it_it: Mostra Tutto
ru_ru: Показать все

source: Not Featured
ar_ar: غير مميز
de_de: Nicht Hervorgehoben
es_es: No presentado
it_it: In evidenza
ru_ru: Не рекомендовано

source: Plugin Settings
ar_ar: حذف إعدادات البرنامج المساعد
de_de: Plugin Einstellungen
es_es: Configuración de Plugin
it_it: Impostazioni del plugin
ru_ru: Настройки плагина

source: Enable Featured for
ar_ar: تمكين مميز لـ
de_de: Aktivieren für Empfohlen für
es_es: Activar contenido destacado
it_it: Attiva in primo piano per
ru_ru: Включить

source: Listing
ar_ar: قائمة
de_de: Eintrag
es_es: Listado
it_it: annuncio
ru_ru: Список

source: Listing Category
ar_ar: قسم الإعلانات
de_de: Eintragskategorie
es_es: Categoría de Lugar
it_it: Categoria annunci
ru_ru: Список категорий

source: Location
ar_ar: الموقع
de_de: Ort
es_es: Ubicación
it_it: Luogo
ru_ru: Местоположение

source: Features
ar_ar: الميزات
es_es: Características
it_it: progetti
ru_ru: Особенности

# post type general name
source: Pricing Plans
ar_ar: خطط الاسعار
de_de: Preis Pakete
es_es: Planes de precios
it_it: Piano Tariffario
ru_ru: Тарифные планы

# post type singular name
source: Price Plans
ar_ar: خطط الأسعار
de_de: Preis Paket
es_es: Planes de precios
it_it: Piani Tariffari
ru_ru: Тарифные планы

# book
source: Add New Price Plan
ar_ar: إضافة خطة سعر جديدة
de_de: Neues Preispaket hinzufügen
es_es: Agregar nuevo plan de precios
it_it: Aggiungi un nuovo piano costi
ru_ru: Добавить новый тарифный план

source: Add New Price Plan
ar_ar: إضافة خطة سعر جديدة
de_de: Neues Preispaket hinzufügen
es_es: Agregar nuevo plan de precios
it_it: Aggiungi un nuovo piano costi
ru_ru: Добавить новый тарифный план

source: Edit Price Plan
ar_ar: تحرير خطة السعر
de_de: Preispaket bearbeiten
es_es: Editar plan de precios
it_it: Modifica Tabella Prezzi
ru_ru: Редактирование таблицы Цен

source: New Price Plan
ar_ar: خطة سعر جديدة
de_de: Neues Preispaket
es_es: Nuevo plan de precios
it_it: Nuovo Piano Prezzi
ru_ru: Новый план Цена

source: View Price Plan
ar_ar: مشاهدة خطة السعر
de_de: Preispaket anzeigen
es_es: Ver plan de precios
it_it: Vedi il Piano costi
ru_ru: План Цена Посмотреть

source: Search Price Plans
ar_ar: بحث عن خطة سعر
de_de: Durchsuche Preispakete
es_es: Planes de precios de búsqueda
it_it: Cerca il piano prezzi
ru_ru: Поиск Прайс-планы

source: No Price Plan found
ar_ar: لا توجد أي خطة أسعار
de_de: Keine Preispaket gefunden
es_es: No se ha encontrado un plan de precios
it_it: Nessun Piano Prezzi Trovato
ru_ru: Нет Цена план найдены

source: No Price Plans found in Trash
ar_ar: لا خطط أسعار موجودة في سلة المهملات
de_de: Keine Preispaket im Papierkorb gefunden
es_es: No se han encontrado planes de precios en la Papelera
it_it: Nessun Piano Prezzi Trovato nel Cestino
ru_ru: Нет Цена найдены планы в корзине

# post type general name
source: Listings
ar_ar: الإعلانات
de_de: Einträge
es_es: Listados
it_it: Annunci
ru_ru: Объявления

# post type singular name
source: Listing
ar_ar: قائمة
de_de: Eintrag
es_es: Listado
it_it: annuncio
ru_ru: Список

# book
source: Add New
ar_ar: اضف جديد
de_de: Neu hinzufügen
es_es: Añadir nuevo
it_it: Aggiungi Nuovo
ru_ru: Добавить новый

source: Add New List
ar_ar: إضافة بند قائمة جديدة
de_de: Neue Liste hinzufügen
es_es: Añadir nueva lista
it_it: Aggiungi Lista
ru_ru: Добавить новый список

source: Edit List
ar_ar: تحرير قائمة
de_de: Liste bearbeiten
es_es: Lista de edición
it_it: Modifica Lista
ru_ru: Список - редактировать

source: New Listing
ar_ar: قائمة جديدة
de_de: Neue Anzeige
es_es: Nuevo listado
it_it: Nuovo Annuncio
ru_ru: Новый список

source: View List
ar_ar: عرض القائمة
de_de: Eintrag anzeigen
es_es: Ver Restaurante
it_it: Visualizza Lista
ru_ru: Показать список

source: Search Listing
ar_ar: بحث عن إعلان
de_de: Einträge durchsuchen
es_es: Buscar Propiedad
it_it: Ricerca Annucio
ru_ru: Поиск списка

source: No List found
ar_ar: لا توجد قائمة
de_de: Keine Einträge gefunden
es_es: No hay restaurante encontrado
it_it: Nessuna lista trovata
ru_ru: Списков не найдено

source: Search Locations
ar_ar: البحث في المواقع
de_de: Standorte durchsuchen
es_es: Buscar Ubicaciones
it_it: Cerca Località
ru_ru: Поиск местоположения

source: Popular Locations
ar_ar: الاماكن الأكثر شعبية
de_de: Beliebte Standorte
es_es: Ubicaciones Populares
it_it: Località più usate
ru_ru: Популярные места

source: All Locations
ar_ar: جميع المواقع
de_de: Alle Standorte
es_es: Todas las ubicaciones
it_it: Tutte le località
ru_ru: Все местоположения

source: Parent Location
ar_ar: الموقع الأصلي
de_de: Übergeordneter Standort
es_es: Ubicación Principal
it_it: Località collegata
ru_ru: Родительское Местоположение

source: Parent Location:
ar_ar: الموقع الأصلي :
de_de: Übergeordneter Standort:
es_es: Ubicación Principal:
it_it: Località collegata:
ru_ru: Родительское местонахождение:

source: Edit Location
ar_ar: تعديل العنوان
de_de: Standort bearbeiten
es_es: Editar Ubicación
it_it: Modifica località
ru_ru: Редактировать местоположение

source: Update Location
ar_ar: تحديث الموقع
de_de: Standort aktualisieren
es_es: Actualizar Ubicación
it_it: Aggiorna Località
ru_ru: Обновить местоположение

source: Add New Location
ar_ar: إضافة مكان جديد
de_de: Neuen Standort hinzufügen
es_es: Agregar Nueva Ubicación
it_it: Aggiungi nuova Località
ru_ru: Добавить новое местоположение

source: New Location Name
ar_ar: اسم الموقع الجديد
de_de: Neuer Ortsname
es_es: Nombre de la Nueva Ubicación
it_it: Nome del nuovo Luogo
ru_ru: Название нового местоположения

source: Separate Locations with commas
ar_ar: افصل المواقع بفواصل
de_de: Standorte mit Kommas separieren
es_es: Ubicaciones separadas con comas
it_it: Posizioni separate da virgola
ru_ru: Разделяйте места запятыми

source: Add or remove Location
ar_ar: إضافة أو إزالة المكان
de_de: Standort hinzufügen oder entfernen
es_es: Agregar o Remover Ubicación
it_it: Aggiungi o rimuovi etichetta della sistemazione
ru_ru: Добавить или удалить расположение

source: Choose from the most used Locations
ar_ar: اختر من بين الأماكن الأكثر استخداما
de_de: Aus den meist genutzten Orten wählen
es_es: Elija entre las ubicaciones más utilizadas
it_it: Scegli tra le località più utilizzate
ru_ru: Выберите из самых популярных локаций

source: Locations
ar_ar: المواقع
de_de: Standorte
es_es: Ubicaciones
it_it: Località
ru_ru: Местоположение

source: Testimonial
ar_ar: شهادة
es_es: Testimonio
ru_ru: Отзыв

source: Testimonial Item
ar_ar: رأى
de_de: Bewertung
es_es: Items de Testimonio
it_it: Elemento Testimonial
ru_ru: Рекомендация детали

source: Add New Item
ar_ar: اضافة جديد
de_de: Neuen Eintrag hinzufügen
es_es: Añadir nuevo elemento
it_it: Aggiungi nuovo elemento
ru_ru: Добавить новый элемент

source: Add New Testimonial Item
ar_ar: إضافة رأي جديد
de_de: Neue Bewertung hinzufügen
es_es: Añadir Nuevo Item de Testimonio
it_it: Aggiungere un nuovo Elemento Testimonial
ru_ru: Добавить новый отзыв

source: Edit Testimonial Item
ar_ar: تحرير الرأي
de_de: Testimonial editieren
es_es: Editar artículo testimonial
it_it: Modifica Elemento Testimonial
ru_ru: Изменить отзыв элемента

source: View Item
ar_ar: مشاهدة العناصر
de_de: Eintrag anzeigen
es_es: Ver elemento
it_it: Visualizza Elemento
ru_ru: Просмотреть элемент

source: Search Testimonial
ar_ar: بحث في الشهادات
de_de: Kundenmeinung suchen
es_es: Buscar Testimonio
it_it: Cerca Testimonianza
ru_ru: Поиск отзывов

source: No testimonial items found
ar_ar: لم يتم العثور على عناصر شهادة
de_de: Keine Bewertungen gefunden
es_es: No se encontraron testimonios
it_it: Nessun elemento testimoniale trovato
ru_ru: Не найдено ни одного отзыва

source: No testimonial items found in trash
ar_ar: لا توجد توصيات في سلة المهملات
de_de: Keine Bewertungen im Papierkorb gefunden.
es_es: No se encontraron testimonios en la papelera
it_it: Nessuna Testimonianza trovata nel cestino
ru_ru: В корзине нет отзывов

source: Partner
ar_ar: شريك
es_es: Socio
ru_ru: Партнер

source: Partner Item
ar_ar: شريك
de_de: Partner
es_es: Ítem Padre
it_it: partner
ru_ru: Пункт Партнер

source: Add New Partner Item
ar_ar: اضافة شريك جديد
de_de: Neuen Partner zufügen
es_es: Agregar nuevo elemento padre
it_it: Aggiungi Nuovo Partner
ru_ru: Добавить Нового Агента

source: Edit Partner Item
ar_ar: تعديل الشريك
de_de: Partner bearbeiten
es_es: Editar elemento padre
it_it: Modifica Partner
ru_ru: Редактировать Агента

source: Search Partner
ar_ar: البحث عن شريك
de_de: Suche Partner
es_es: Buscar Partner
it_it: Ricerca Partner
ru_ru: Поиск Партнера

source: No items found
ar_ar: لم يتم العثور على أية عناصر.
de_de: Keine Einträge gefunden
es_es: No se encontraron items
it_it: Nessun oggetto trovato
ru_ru: Элементы не найдены

source: No items found in trash
ar_ar: لم يتم إيجاد عناصر في سلة المحذوفات
de_de: Keine Einträge im Papierkorb gefunden.
es_es: No hay artículos en la papelera
it_it: Nessun elemento nel cestino.
ru_ru: Товаров не найдено в корзине

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
ar_ar: الخادم ليس لديه imagelist أو GD المثبتة و/أو تمكين! وهناك حاجه لأي من هذه المكتبات وورد لتكون قادره علي تغيير حجم الصور. الرجاء الاتصال بمسؤول الخادم لتمكين هذا قبل المتابعة.
de_de: Auf dem Server ist ImageMagick oder GD nicht installiert / aktiviert. Eine dieser Biibliotheken muss aktiv sein, damit WordPress Bilder grössenbearbeiten kann. Wenden Sie sich an Ihren Administartor, damit er diese Einstellungen aktiviert.
es_es: ¡El servidor no tiene ImageMagick o GD instalado y / o habilitado! Cualquiera de estas bibliotecas son necesarias para que WordPress pueda cambiar el tamaño de las imágenes. Póngase en contacto con el administrador del servidor para habilitarlo antes de continuar.
it_it: Il server non ha "ImageMagic" o "GD" installati e/o abilitati! Ciascuna di queste librerie è necessaria affinché WordPress possa ridimensionare le immagini. Prima di continuare, contatta l'amministratore del server per abilitarle.
ru_ru: На сервере не установлены и / или включены ImageMagick или GD! Любая из этих библиотек требуется для WordPress, чтобы иметь возможность изменять размеры изображений. Прежде чем продолжить, обратитесь к администратору сервера.

source: Image rotate failed.
ar_ar: أخفق تدوير الصورة.
de_de: Bild-Drehung fehlgeschlagen.
es_es: Error de rotación de la imagen.
it_it: Rotazione immagine fallita.
ru_ru: Поворот изображения не удался.

source: Image opacity change failed.
ar_ar: أخفق تغيير تعتيم الصورة.
de_de: Bild-Deckkraftänderung fehlgeschlagen.
es_es: Error de la opacidad de la imagen.
it_it: La modifica dell opacità dell immagine non è riuscita.
ru_ru: Изменение непрозрачности изображения не удалось.

source: Image color change failed.
ar_ar: أخفق تغيير لون الصورة.
de_de: Bild-Farbenänderung fehlgeschlagen.
es_es: Error en el cambio de color de la imagen.
it_it: Cambio colore immagine fallito.
ru_ru: Изменение цвета изображения не удалось.

source: Image grayscale failed.
ar_ar: فشلت درجات الرمادي للصورة.
de_de: Bild-Graustufen fehlgeschlagen.
es_es: Error de escala de grises de la imagen.
it_it: Immagine scala di grigi fallita.
ru_ru: Черно-белое изображение не удалось.

source: Image negate failed.
ar_ar: فشل نفي الصورة.
de_de: Bild negieren fehlgeschlagen.
es_es: Se ha producido un error al negar la imagen.
it_it: Immagine Negate non riuscita.
ru_ru: Инверсия цветов ихображения не удалась.

source: Select File
ar_ar: اختيار الوثيقة
de_de: Datei auswählen
es_es: Seleccionar Archivo
it_it: Seleziona file
ru_ru: Выбрать файл

source: Please Login To Upload
ar_ar: الرجاء تسجيل الدخول لرفع الفيديو.
de_de: Bitte anmelden zum Hochladen
es_es: Inicie sesión para cargar
it_it: Effettua il login per caricare il tuo gioco.
ru_ru: Пожалуйста, войдите, чтобы добавить

source: Rating only enable on published listing
ar_ar: التقييم ممكّن فقط في القائمة المنشورة
de_de: Bewertung nur sichtbar für veröffentlichte Einträge
es_es: Clasificación sólo habilitar en la lista publicada
it_it: La valutazione abilita solo sull'inserzione pubblicata
ru_ru: Рейтинг включен только для опубликованных огранизаций

source: Be the first one to rate!
ar_ar: كن أول من معدل!
de_de: Schreibe die erste Bewertung!
es_es: ¡Sé el primero en valorar!
it_it: Sii il primo a votare!!
ru_ru: Оставьте отзыв первым!

source: 0 Review
ar_ar: 0 تقييم
de_de: 0 Bewertungen
es_es: 0 Comentarios
it_it: 0 Recensioni
ru_ru: 0 отзывов

source: Listings Invoices
ar_ar: القوائم الفواتير
de_de: Eintrags Rechnungen
es_es: Facturas de los anuncios
it_it: Inserzioni Fatture
ru_ru: Счета

source: Unlimited
ar_ar: غير محدود
de_de: Unbegrenzt
es_es: Ilimitado
it_it: Illimitato
ru_ru: Неограниченно

source: Publish
ar_ar: نشر
de_de: Veröffentlichen
es_es: Publicar
it_it: Pubblica
ru_ru: Опубликовать

source: Pay & Publish
ar_ar: دفع و نشر
de_de: Zahlen & Veröffentlichen
es_es: Pagar y Publicar
it_it: Paga & Pubblica
ru_ru: Оплатить и опубликовать

source: Pay
ar_ar: دفع
de_de: Bezahlen
es_es: Pagar
it_it: Paga
ru_ru: Оплатить

source: Please wait...
ar_ar: أرجو الإنتظار...
de_de: Bitte warten...
es_es: Por favor espera...
it_it: Attendi...
ru_ru: Пожалуйста, подождите...

source: Wrong username or password.
ar_ar: اسم المستخدم أو كلمة المرور خاطئة.
de_de: Falscher Benutzername oder Passwort.
es_es: Nombre de usuario o contraseña incorrectos.
it_it: Username o password errate.
ru_ru: Неверный логин или пароль.

source: Login successful, redirecting...
ar_ar: تمّ تسجيل الدخول بنجاح، جاري إعادة توجيهك...
de_de: Login erfolgreich, Weiterleitung....
es_es: Inicio de sesión correcto, redirigiendo...
it_it: Login effettuato, entriamo...
ru_ru: Успешный вход, переадресация...

source: Go to your inbox or spam/junk and get your password
ar_ar: قم بالذهاب الى البريد الوارد لايجاد كلمة المرور قد تجدها أيضا في سبام / مهمل
de_de: Gehen Sie zu Ihrem Posteingang. Das Passwort wurde Ihnen zugeschickt
es_es: Vaya a su bandeja de entrada o correo no deseado / spam y obtenga su contraseña
it_it: Verifica la tua casella e-mail (anche nello SPAM) e ottieni la tua password
ru_ru: Перейдите в папку «Входящие» или «Спам» и получите свой пароль

source: This Email already exists
ar_ar: البريد الإلكروني موجود بالفعل.
de_de: Diese E-Mail-Adresse existiert bereits
es_es: Ya existe este email
it_it: Questa e-mail risulta già utilizzata
ru_ru: Этот адрес email уже существует!

source: This Username already exists
ar_ar: اسم المستخدم هذا موجود مسبقاً.
de_de: Dieser Benutzername existiert bereits
es_es: Este nombre de usuario ya existe
it_it: Questo Nome Utente esiste già
ru_ru: Имя пользователя уже существует

source: Please provide correct email.
ar_ar: يرجى تقديم البريد الإلكتروني الصحيح.
de_de: Bitte gültige E-Mail Adresse eingeben.
es_es: Proporcione un correo electrónico correcto.
it_it: Si prega di fornire un'email corretta
ru_ru: Укажите правильный Email-адрес.

source: Username field is empty.
ar_ar: اسم المستخدم فارغ.
de_de: Das Feld Benutzername ist leer.
es_es: El campo de nombre de usuario está vacío.
it_it: Il campo “nome utente” è vuoto
ru_ru: Имя пользователя не указано.

source: Password changed
ar_ar: تم تغيير كلمة المرور
de_de: Passwort geändert
es_es: Contraseña cambiada
it_it: Ridigita la password
ru_ru: Пароль изменен

source: Kindly update your password from your dashboard profile
ar_ar: يرجى تحديث كلمة المرور الخاصة بك من ملف التعريف الخاص بك في لوحة المعلومات
de_de: Bitte aktualisieren Sie Ihr Passwort in Ihrem Dashboard-Profil
es_es: Por favor, actualice su contraseña desde su perfil de panel
it_it: Si prega di aggiornare la password dal profilo della dashboard
ru_ru: Пожалуйста, обновите свой пароль из своего профиля

source: Check your email inbox/spam and send your password.
ar_ar: تحقق من علبة البريد الإلكتروني الخاصة بك/البريد المزعج وإرسال كلمة المرور الخاصة بك.
de_de: Überprüfen Sie Ihren E-Mail-Posteingang / Spam und senden Sie Ihr Passwort.
es_es: Compruebe su bandeja de entrada o spam de correo electrónico y enviar su contraseña.
it_it: Controlla la tua casella di posta / spam e invia la tua password.
ru_ru: Проверьте свой почтовый ящик / спам и отправьте свой пароль.

source: This email is not registered.
ar_ar: البريد الإلكتروني غير مسجل مسبقاُ
de_de: Diese E-Mail-Adresse ist leider nicht registriert.
es_es: Este correo electronico no esta registrado.
it_it: Questa email non è registrata.
ru_ru: "Этот email не зарегистрирован"

source: Security code not found.
ar_ar: رمز الحماية غير موجود.
de_de: Code nicht gefunden.
es_es: Código de seguridad no encontrado.
it_it: Codice di sicurezza non trovato.
ru_ru: Код безопасности не найден.

source: Select Package Type
ar_ar: اختر نوع الاعلان.
de_de: Pakettyp auswählen
es_es: Seleccione el tipo de paquete
it_it: Seleziona un pacchetto
ru_ru: Выберите тип тарифных планов

source: Enter no. of post in the package
ar_ar: قم بإدخال لا. وظيفة في حزمة
de_de: Geben Sie Anzahl der Posts im Paket an
es_es: Introduzca no. Del puesto en el paquete
it_it: Inserisci il n. di post nel pacchetto
ru_ru: Введите кол-во публикаций, которые должны быть в тарифном плане пакета

source: Price (Do not use currency sign)(Empty field will be considered as free plan. Free plan option only works in "Pay per Listing" )
ar_ar: السعر (لا تستخدم علامة العملة) (حقل فارغ سيتم اعتبار الخطة مجاناً. يعمل الخيار خطة مجانية فقط في "دفع كل قائمة")
de_de: Preis (kein Währungssymbol verwenden) (leeres Feld wird als freier Plan betrachtet. Freie Planoption funktioniert nur in "Pay per Listing")
es_es: Precio (No utilice el signo de la moneda) (El campo vacío se considerará como plan libre.
it_it: Prezzo (Non utilizzare il segno di valuta) (Il campo vuoto sarà considerato come piano gratuito. L'opzione piano gratuito funziona solo in "Pagamento per inserzione")
ru_ru: Цена (не используйте знак валюты) (Пустое поле будет считаться бесплатным. Опция бесплатного плана действует только в разделе «Оплата за Публикацию»).

source: Duration( in days )
ar_ar: المدة (بالأيام)
de_de: Dauer (in Tagen)
es_es: Duración (en días)
it_it: Durata (in giorni)
ru_ru: Продолжительность (в днях)

source: Hot Plan
ar_ar: خطة الساخن
es_es: Plan destacado
it_it: Piano caldo
ru_ru: Горячий тарифный план

source: Ad Posting options
ar_ar: خيارات نشر الإعلان
de_de: Posting-Optionen hinzufügen
es_es: Opciones de publicación de anuncios
it_it: Opzioni di pubblicazione degli annunci
ru_ru: Варианты размещения объявления

# olomo-plugin
source: Expired
ar_ar: منتهي
de_de: Abgelaufen
es_es: Expirado
it_it: Scaduto
ru_ru: Истекший

source: Thanks for reacting
ar_ar: شكرا للرد
de_de: Danke fürs Reagieren
es_es: Gracias por tu clic
it_it: Grazie per aver reagito
ru_ru: Спасибо!
