Repository: rishirajshekhawat/wordpress
Catalog: olomo/languages/*.po
Languages: ar_ar, de_de, es_es, it_it, ru_ru

source: Generate a form-tag for a date input field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل إدخال التاريخ. للمزيد من التفاصيل ، انظر %s.
de_de: Erzeugt ein Form-Tag für ein Datumseingabefeld. Weitere Informationen finden Sie unter %s.
es_es: Generar una etiqueta de la forma para un campo de fecha. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di immissione data. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для поля ввода даты. Для более подробной информации, см. %s.

source: Date Field
ar_ar: حقل التاريخ
de_de: Datumsfeld
es_es: Campo de fecha
it_it: Campo data
ru_ru: Поле даты

source: Default value
ar_ar: القيمة الافتراضية
de_de: Standardwert
es_es: Valor por defecto
it_it: Valore di default
ru_ru: Значение по умолчанию

source: Use this text as the placeholder of the field
ar_ar: استخدم هذا النص كحيز مخصص للحقل
de_de: Diesen Text als Platzhalter dieses Felds verwenden
es_es: Utilizar este texto como etiqueta superpuesta del campo
it_it: Utilizza questo testo come segnaposto del campo
ru_ru: Использовать этот текст в качестве заполнителя поля

source: Range
ar_ar: نطاق
de_de: Bereich
es_es: Rango
it_it: Gamma
ru_ru: Диапазон

source: Min
ar_ar: الحد الأدنى
es_es: Mín
ru_ru: Мин

source: Max
ar_ar: الحد الأقصى
es_es: Máx
ru_ru: Макс

source: Uploading a file fails for any reason
ar_ar: فشل في رفع الملف لسبب ما
de_de: Das Hochladen einer Datei schlägt aus irgendeinem Grund fehl
es_es: Al cargar de un archivo se produce un error por algún motivo no determinado
it_it: Non è stato possibile caricare il file
ru_ru: Загрузить файл не удается по какой-либо причине

source: There was an unknown error uploading the file.
ar_ar: حدث خطأ غير معروف أثناء رفع الملف.
de_de: Ein unbekannter Fehler ist während des Hochladens der Datei aufgetreten.
es_es: Ocurrió un error desconocido al cargar el archivo.
it_it: Si è verificato un errore sconosciuto durante il caricamento del file.
ru_ru: Произошла неизвестная ошибка при загрузке файла.

source: Uploaded file is not allowed for file type
ar_ar: صيغة الملف المرفوع غير مسموح بها
de_de: Die hochgeladene Datei ist für den Dateityp nicht zulässig
es_es: Este tipo de archivo no está permitido.
it_it: Il file caricato non è consentito a causa del tipo di file
ru_ru: Загруженный файл не допускается для типа файла

source: You are not allowed to upload files of this type.
ar_ar: غير مسموح لك رفع ملفات من هذا النوع.
de_de: Sie haben nicht die Berechtigung, Dateien dieses Typs hochzuladen.
es_es: No esta permitido adjuntar este tipo de archivos.
it_it: Non è autorizzato a caricare questo tipo di file.
ru_ru: Вам не разрешено загружать файлы данного типа.

source: Uploaded file is too large
ar_ar: الملف المرفوع كبير جداً
de_de: Die hochgeladene Datei ist zu groß
es_es: El archivo que intento subir es demasiado grande
it_it: Il file caricato è troppo grande
ru_ru: Загруженный файл слишком большой

source: The file is too big.
ar_ar: الملف كبير جداً.
de_de: Die Datei ist zu gross.
es_es: Este archivo es demasiado grande.
it_it: Il file è troppo grande.
ru_ru: Файл слишком велик.

source: Uploading a file fails for PHP error
ar_ar: فشل رفع الملف بسبب خطأ في PHP
de_de: Das Hochladen der Datei verursachte einen PHP-Error
es_es: Ocurrió un error al cargar un archivo debido a un error de PHP
it_it: L'upload di un file è fallito a causa di un errore PHP
ru_ru: Загрузить файл не удается, для ошибок PHP

source: There was an error uploading the file.
ar_ar: حدث خطأ أثناء رفع الملف.
de_de: Beim Hochladen der Datei ist ein Fehler aufgetreten.
es_es: Se ha producido un error subiendo la imagen.
it_it: Si è verificato un errore durante il caricamento del file.
ru_ru: Произошла ошибка при загрузке файла.

source: file
ar_ar: ملف
de_de: Datei
es_es: archivo
ru_ru: файл

source: Generate a form-tag for a file uploading field. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل رفع ملف. للمزيد من التفاصيل ، انظر %s.
de_de: Generieren Sie einen Formular-Tag für ein Datei-Upload-Feld. Weitere Informationen siehe %s.
es_es: Generar una etiqueta de forma para un campo de carga de archivos. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di caricamento di file. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для поля загрузки файлов. Дополнительные сведения см. в разделе %s.

source: File Uploading and Attachment
ar_ar: جاري تحميل الملف وإرفاقه
de_de: Dateien hochladen und Versand als E-Mail-Anhang
es_es: Carga de archivos y adjuntos
it_it: Caricamento file e allegato
ru_ru: Загрузка файлов

source: File size limit (bytes)
ar_ar: الحد الاقصي للملف
de_de: Dateigrössenlimit (Bytes)
es_es: Límite de tamaño de archivo (bytes)
it_it: Massima dimensione del file (bytes)
ru_ru: Ограничение размера файла (в байтах)

source: Acceptable file types
ar_ar: أنواع الملفات المقبولة
de_de: Akzeptierte Dateitypen
es_es: Tipos de archivo permitidos
it_it: Tipologie di file consentite
ru_ru: Допустимые типы файлов

source: To attach the file uploaded through this field to mail, you need to insert the corresponding mail-tag (%s) into the File Attachments field on the Mail tab.
ar_ar: لإرفاق الملف الذي تم تحميله من خلال هذا الحقل إلى بريد إلكتروني، يجب إدراج وسم بريد المراسلة (%s) في حقل مرفقات الملفات في علامة تبويب البريد.
de_de: Um die Datei, die über dieses Feld hochgeladen wurde, an die Post zu senden, müssen Sie das entsprechende Mail-Tag (% s) in das Feld Dateianlagen auf der Registerkarte E-Mail einfügen.
es_es: Para adjuntar el archivo cargado a través de este campo al correo, debe insertar la etiqueta de correo correspondiente (%s) en el campo Archivos adjuntos de la pestaña de Correo.
it_it: Per allegare il file caricato attraverso questo campo per posta, è necessario inserire la relativa mail-tag (%s) nel campo file allegati nella scheda Posta.
ru_ru: Прикрепить файл загружен через это поле для почты, нужно вставить соответствующий почте-тег (%s) в файле вложения поля на вкладке почты

source: This contact form contains file uploading fields, but the temporary folder for the files (%s) does not exist or is not writable. You can create the folder or change its permission manually.
ar_ar: هذا النموذج يحتوي على حقول لرفع الملفات، لكن المجلد المؤقت الخاص بالملفات (%s) غير موجود أو غير قابل للتعديل عليه. عليك أن تنشئ مجلد جديد أو تغيير إذن السماح بتعديله يدوياً.
de_de: Dieses Kontaktformular enthält Dateiupload-Felder, aber der temporäre Ordner für die Dateien (%s) existiert nicht oder ist nicht beschreibbar. Sie können den Ordner erstellen oder seine Zugriffsrechte manuell zu ändern.
es_es: Esta forma de contacto contiene campos de carga de archivos pero la carpeta temporal para los archivos (%s) no existe o no permite la escritura. Puede crear la carpeta o cambiar manualmente sus permisos.
it_it: Questo modulo di contatto contiene dei campi per l'upload dei file, ma la cartella temporanea per i file (%s) non esiste oppure non è scrivibile. Puoi creare la cartella oppure modificare manualmente i suoi permessi.
ru_ru: Эта форма содержит поля для загрузки файлов, но временная папка для файлов (%s) не существует или недоступна для записи. Вы можете создать папку или изменить ее разрешение вручную.

source: Number format that the sender entered is invalid
ar_ar: صيغة الرقم تبدو غير صحيحة
de_de: Das Nummernformat des Absenders ist ungültig
es_es: El formato numérico que el remitente introdujo es inválido
it_it: Il formato del numero inserito dal mittente non è valido
ru_ru: Количество Формат, что Отправитель является недействительным

source: The number format is invalid.
ar_ar: صيغة الرقم غير صحيحة.
de_de: Das Zahlenformat ist ungültig.
es_es: El formato numérico es inválido.
it_it: Il formato del numero non è valido.
ru_ru: Числовой Формат является недопустимым.

source: Number is smaller than minimum limit
ar_ar: الرقم أقل من الحد الأدنى
de_de: Die Zahl ist kleiner als der Mindestwert
es_es: El número es menor que el mínimo permitido
it_it: Il numero è più piccolo del limite minimo
ru_ru: Количество меньше, чем минимальный предел

source: The number is smaller than the minimum allowed.
ar_ar: الرقم أصغر من الحد الأدنى المسموح به.
de_de: Die Zahl ist kleiner als der erlaubte Mindestwert.
es_es: El número es menor que el mínimo permitido.
it_it: Il numero è più piccolo del minimo consentito.
ru_ru: Количество меньше минимально допустимого.

source: Number is larger than maximum limit
ar_ar: العدد أكبر من الحد الأقصى
de_de: Die Zahl ist größer als der maximale Wert
es_es: El número es mayor que el máximo permitido
it_it: Il numero è più grande del massimo consentito
ru_ru: Число превышает максимальный предел

source: The number is larger than the maximum allowed.
ar_ar: الرقم أكبر من الحد الأقصى المسموح به.
de_de: Die Zahl ist größer als der erlaubte maximale Wert.
es_es: El número es mayor que el máximo permitido.
it_it: Il numero è più grande del massimo consentito.
ru_ru: Число превышает максимально допустимое.

source: number
ar_ar: رقم
de_de: Nummer
es_es: número
it_it: numero
ru_ru: номер

source: Generate a form-tag for a field for numeric value input. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل إدخال قيمة عددية. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für ein Feld für die Eingabe eines numerischen Wertes. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de la forma de un campo de valor numérico. Para más detalles, ver %s.
it_it: Genera un form-tag per un campo di immissione di un valore numerico. Per ulteriori dettagli, vedere %s .
ru_ru: Создать форму-тега для поля для ввод числовых значений. Дополнительные сведения см. в разделе %s.

source: Number Fields
ar_ar: حقل ارقام
de_de: Nummernfelder
es_es: Campos numéricos
it_it: Campi numerici
ru_ru: Количество Полей

source: Spinbox
ar_ar: صندوق الوارد
it_it: Casella numerica
ru_ru: Счетчик

source: Slider
ar_ar: عارض الشرائح
it_it: Impostazioni Slider Home page
ru_ru: Слайдер

source: Sender doesn't enter the correct answer to the quiz
ar_ar: لم تقم بإدخال إجابة صحيحة للإختبار
de_de: Absender gibt die richtige Antwort auf das Quiz nicht ein
es_es: El remitente no introdujo la respuesta correcta a la pregunta de la encuesta
it_it: Il mittente non ha inserito la risposta corretta al quiz
ru_ru: Отправитель не ввести правильный ответ в викторине

source: The answer to the quiz is incorrect.
ar_ar: إجابة الإختبار غير صحيحة.
de_de: Die eingegebene Antwort ist falsch.
es_es: La respuesta de la encuesta es incorrecta.
it_it: La risposta al quiz non è corretta.
ru_ru: Ответ на тест некорректен.

source: quiz
ar_ar: إختبار
es_es: cuestionario

source: Generate a form-tag for a question-answer pair. For more details, see %s.
ar_ar: إنشاء وسم نموذج لحقل سؤال وجواب. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für ein Frage-Antwort-Paar. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de forma para un par de preguntas-respuestas. Para más detalles, ver %s.
it_it: Genera un form-tag per una coppia domanda-risposta. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для вопрос-ответ пара. Дополнительные сведения см. в разделе %s.

source: Quiz
ar_ar: اختبار
es_es: Cuestionario
ru_ru: Тест

source: Questions and answers
ar_ar: الاسئلة و الاجابات
de_de: Fragen und Antworten
es_es: Preguntas y respuestas
it_it: Domande e risposte
ru_ru: Вопросы и ответы

source: One pipe-separated question-answer pair (e.g. The capital of Brazil?|Rio) per line.
ar_ar: واحد سؤال وجواب الزوج مفصولة الماسورة (على سبيل المثال عاصمة البرازيل |؟ ريو) في كل سطر.
de_de: Ein paarweises getrenntes Frage-Antwort-Paar (z.B. Die Hauptstadt von Brasilien?|Rio) per Zeile.
es_es: Una barra vertical separa una par de preguntas-respuestas (Por ejemplo, ¿Cuál es la capital de Brasil? | Rio) por línea.
it_it: Una coppia domanda-risposta separata dal carattere barra verticale (es: La capitale del Brasile?|Rio) per linea.

source: To use CAPTCHA, you need %s plugin installed.
ar_ar: لاستخدام CAPTCHA، يلزم تثبيت% s مكون إضافي.
de_de: Um CAPTCHA zu verwenden müssen Sie das %s-Plugin installieren.
es_es: Para usar CAPTCHA, necesita instalar el plugin %s.
it_it: Per utilizzare CAPTCHA, è necessario avere %s plugin installato.
ru_ru: Чтобы использовать CAPTCHA, вам нужен плагин %s.

source: The code that sender entered does not match the CAPTCHA
ar_ar: الرمز الذي أدخله المرسل لا يطابق الCAPTCHA
de_de: Der Code, den der Absender eingegeben hat, stimmt nicht mit dem CAPTCHA überein
es_es: El código introducido no coincide con el CAPTCHA
it_it: Il codice che il mittente ha inserito non corrisponde al CAPTCHA
ru_ru: Код, который вошел отправителя не совпадает с КАПЧЕЙ

source: Your entered code is incorrect.
ar_ar: الرمز المدخل غير صحيح.
de_de: Ihr eingegebener Code ist falsch.
es_es: El código introducido es incorrecto.
it_it: Il CAPTCHA inserito non è corretto
ru_ru: Введенный код неверен.

source: CAPTCHA (Really Simple CAPTCHA)
ar_ar: اكواد التحقق (الريكابتشا)
es_es: CAPTCHA (Realmente simple CAPTCHA)
it_it: CAPTCHA (CAPTCHA davvero semplice)
ru_ru: Капча (очень простая капча)

source: To use CAPTCHA, you first need to install and activate %s plugin.
ar_ar: لاستخدام الCAPTCHA، يجب عليك أولا تثبيت وتفعيل إضافة %s.
de_de: Um CAPTCHA verwenden zu können, müssen Sie zuerst das %s Plugin aktivieren.
es_es: Para usar CAPTCHA, primero debe instalar y activar el complemento %s.
it_it: Per utilizzare CAPTCHA, devi prima installare ed attivare il plugin %s.
ru_ru: Чтобы использовать captcha, вам нужно сначала установить и активировать %s plugin.

source: Generate form-tags for a CAPTCHA image and corresponding response input field. For more details, see %s.
ar_ar: انشاء وسم نموذج ل صورة CAPTCHA وحقل إدخال رد مراسلة. للمزيد من التفاصيل، انظر %s.
de_de: Erzeugt Form-Tags für eine CAPTCHA-Abbildung und das entsprechende Antwort-Eingabefeld. Weitere Informationen finden Sie unter %s.
es_es: Generar etiquetas de la forma para una imagen CAPTCHA y un campo de respuesta correspondiente. Para más detalles, ver %s.
it_it: Genera form-tag per l'immagine CAPTCHA ed un corrispondente campo di inserimento risposta. Per ulteriori dettagli, vedi %s.
ru_ru: Создать форму-теги для изображения captcha и соответствующее поле ввода ответа. Для более подробной информации, см. %s.

source: CAPTCHA
ar_ar: كابتشا

source: Image settings
ar_ar: اعدادات الصور
de_de: Bild Einstellungen
es_es: Ajustes de la imagen
it_it: Impostazioni immagine
ru_ru: Настройки изображения

source: Input field settings
ar_ar: إعدادات حقل الإدخال
de_de: Einstellungen Eingabefeld
es_es: Ajustes del campo
it_it: Impostazioni campo input
ru_ru: Параметры поля ввода

source: This contact form contains CAPTCHA fields, but the temporary folder for the files (%s) does not exist or is not writable. You can create the folder or change its permission manually.
ar_ar: يحتوي نموذج الاتصال هذا حقول للكابتشا ، ولكن المجلد المؤقت للملفات (%s) غير موجود أو غير قابل للكتابة. يمكنك إنشاء مجلد أو تغيير خصائصه يدويا.
de_de: Dieses Kontaktformular enthält CAPTCHA-Felder, aber der temporäre Ordner für die Dateien (%s) existiert nicht oder ist nicht beschreibbar. Sie können den Ordner erstellen oder seine Zugriffsrechte manuell ändern.
es_es: Esta forma de contacto contiene campos de carga de archivos pero la carpeta temporal para los archivos (%s) no existe o no permite la escritura. Puede crear la carpeta o cambiar manualmente sus permisos.
it_it: Questo modulo di contatto contiene dei campi CAPTCHA, ma la cartella temporanea per i file (%s) non esiste oppure non è scrivibile. Puoi creare la cartella oppure modificare manualmente i suoi permessi.
ru_ru: Эта контактная форма содержит поля капчи, но временную папку для файлов (%s) не существует или недоступен для записи. Вы можете создать папку или изменить ее разрешение вручную.

source: This contact form contains CAPTCHA fields, but the necessary libraries (GD and FreeType) are not available on your server.
ar_ar: هذا شكل من أشكال الاتصال يحتوي على حقول للكابتشا، ولكن المكتبات اللازمة (GD والكاتب الحر) لا تتوفر على الخادم الخاص بك.
de_de: Dieses Kontaktformular enthält CAPTCHA-Felder, aber die erforderlichen Bibliotheken (GD und FreeType) sind auf Ihrem Server nicht verfügbar.
es_es: Esta forma contiene campos CAPTCHA, pero las librerías necesarias (GD y FreeType) no están disponibles en el servidor.
it_it: Questo modulo di contatto contiene dei campi CAPTCHA, ma le librerie necessarie (GD e FreeType) non sono disponibili sul server.
ru_ru: Эта контактная форма содержит поля капчи, но необходимые библиотеки (в GD и freetype) не доступны на вашем сервере.

source: ERROR
ar_ar: خطأ
de_de: FEHLER
it_it: ERRORE
ru_ru: ОШИБКА

source: Invalid key values.
ar_ar: قيم المفتاح غير صحيحة.
de_de: Ungültige Schlüsselwerte.
es_es: Valores de claves inválidos.
it_it: Valori chiave non validi.
ru_ru: Недопустимые значения ключа.

source: Settings saved.
ar_ar: تم حفظ الإعدادات.
de_de: Einstellungen gespeichert.
es_es: Ajustes guardados.
it_it: Impostazioni salvate.
ru_ru: Настройки сохранены.

source: reCAPTCHA is a free service to protect your website from spam and abuse.
ar_ar: اختبار reCAPTCHA خدمة مجانية لحماية موقعك من البريد المزعج والقرصنة.
de_de: reCAPTCHA ist ein kostenloser Service, um Ihre Webseite vor Spam und Missbrauch zu schützen.
es_es: reCAPTCHA es un servicio gratuito para proteger su sitio de internet de spam y abuso.
it_it: reCAPTCHA è un servizio gratuito per proteggere il tuo sito Web da spam e abusi.
ru_ru: recaptcha-это бесплатный сервис для защиты вашего сайта от спама и злоупотреблений.

source: Site Key
ar_ar: مفتاح الموقع
es_es: Clave del sitio
ru_ru: Ключ сайта

source: Secret Key
ar_ar: المفتاح السري
de_de: Geheimer Schlüssel
es_es: Clave secreta
it_it: Chiave Segreta
ru_ru: Секретный ключ

source: Reset Keys
ar_ar: مفاتيح إعادة التعيين
de_de: Schlüssel zurücksetzen
es_es: Claves de reinicio
it_it: Ripristina le chiavi
ru_ru: Ключи Сброса

source: To use reCAPTCHA, you need to install an API key pair.
ar_ar: لاستعمال reCAPTCHA, يرجى تثبيت زوج من مفتاح API.
de_de: Wenn Sie ReCAPTCHA verwenden möchten, müssen Sie einen API-Schlüssel installieren.
es_es: Para utilizar reCAPTCHA, necesitará instalar un par de claves API.
it_it: Per utilizzare reCAPTCHA, devi installare una coppia di chiavi API.
ru_ru: Чтобы использовать recaptcha, вам нужно установить пару ключей API-интерфейс.

source: Configure Keys
ar_ar: إعدادات المفاتيح
de_de: Konfigurationsschlüssel
es_es: Configurar claves
it_it: Configura chiavi
ru_ru: Настроить Ключи

source: For more details, see %s.
ar_ar: لمزيد من التفاصيل، أنظر %s.
de_de: Siehe %s für Details.
es_es: Para más detalles, visite %s
it_it: Per maggiori dettagli, consultare %s.
ru_ru: Дополнительные сведения см. в разделе %s.

source: To use reCAPTCHA, first you need to install an API key pair. For more details, see %s.
ar_ar: لاستخدام reCAPTCHA، تحتاج أولا إلى تثبيت رمز API. لمزيد من التفاصيل، انظر %s.
de_de: Wenn Sie ReCAPTCHA verwenden möchten, müssen Sie einen API-Schlüssel installieren. Weitere Informationen finden Sie unter%s.
es_es: Para utilizar reCAPTCHA, necesitará instalar un par de claves API. Para más detalles, ver %s.
it_it: Per utilizzare reCAPTCHA, devi prima installare una coppia di chiavi API. Per ulteriori dettagli, vedi %s.
ru_ru: Чтобы использовать recaptcha, сначала нужно установить пару ключей API-интерфейс. Для более подробной информации, см. %s.

source: Generate a form-tag for a reCAPTCHA widget. For more details, see %s.
ar_ar: إنشاء علامة نموذج reCAPTCHA الودج . لمزيد من التفاصيل، انظر %s.
de_de: Generieren Sie ein Formular-Tag für eine reCAPTCHA-Widget. Weitere Informationen finden Sie unter%s.
es_es: Generar una forma-etiqueta para un widget de reCAPTCHA. Para más detalles, vea %s.
it_it: Genera un form-tag per un widget reCAPTCHA. Per ulteriori dettagli, vedi %s.
ru_ru: Создание формы-тег для виджета рекапчи. Дополнительные сведения см. в разделе %s.

source: Size
ar_ar: الحجم
de_de: Größe
es_es: Tamaño
it_it: Dimensione
ru_ru: Размер

source: Normal
ar_ar: عادي
it_it: Normale
ru_ru: Нормальный

source: Compact
ar_ar: مدمج
de_de: Kompakt
es_es: Compacto
it_it: Compatto
ru_ru: Компактный

source: Theme
ar_ar: سمة
es_es: Tema
it_it: Tema Colore principale
ru_ru: Тема

source: Light
ar_ar: فاتح
de_de: Hell
es_es: Claro
it_it: chiaro
ru_ru: Светлый

source: Dark
ar_ar: داكن
de_de: Dunkel
es_es: Oscuro
it_it: Scuro
ru_ru: Темный

source: drop-down menu
ar_ar: قائمة منسدلة
de_de: Aufklappmenü
es_es: menú desplegable
it_it: menu a tendina
ru_ru: выпадающее меню

source: Generate a form-tag for a drop-down menu. For more details, see %s.
ar_ar: إنشاء وسم نموذج لقائمة منسدلة. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für ein Dropdown-Menü. Weitere Informationen finden Sie unter%s.
es_es: Generar una etiqueta de la forma para un menú desplegable. Para más detalles, ver %s.
it_it: Genera un form-tag per un menu a discesa. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для выпадающего меню. Дополнительные сведения см. в разделе %s.

source: Allow multiple selections
ar_ar: السماح باختيارات متعددة
de_de: Mehrfachauswahl möglich
es_es: Permitir múltiples selecciones
it_it: Consenti selezioni multiple
ru_ru: Разрешить множественный выбор

source: Insert a blank item as the first option
ar_ar: إدراج عنصر فارغ كخيار أول
de_de: Fügen Sie als erste Option ein leeres Feld ein.
es_es: Inserta un ítem vacío como primera opción
it_it: Inserisci un elemento vuoto come prima opzione
ru_ru: Вставить пустую строку в качестве первого параметра

source: submit
ar_ar: إرسال
de_de: absenden
es_es: enviar
it_it: Invia
ru_ru: отправить

source: Generate a form-tag for a submit button. For more details, see %s.
ar_ar: إنشاء وسم نموذج لزر إرسال. لمزيد من التفاصيل، راجع %s.
de_de: Erzeugt ein Form-Tag für einen Senden-Button. Weitere Informationen finden Sie unter %s.
es_es: Generar una etiqueta de la forma para un botón de enviar. Para más detalles, ver %s.
it_it: Genera un form-tag per un pulsante di invio. Per ulteriori dettagli, vedere %s .
ru_ru: Создание формы-тег для кнопки Отправить. Дополнительные сведения см. в разделе %s.

source: Submit Button
ar_ar: زر الإرسال
de_de: Absenden Button
es_es: Botón de enviar
it_it: Bottone Invia
ru_ru: Кнопка Отправить

source: Label
ar_ar: ملصق
de_de: Beschriftung
es_es: Etiqueta
it_it: Etichetta
ru_ru: Метка

source: Email address that the sender entered is invalid
ar_ar: البريد الذي أدخله المرسل غير صالح
de_de: Die E-Mail-Adresse des Absenders ist ungültig
es_es: La dirección de correo electrónico que el remitente introdujo es inválida
it_it: Indirizzo e-mail inserito dal mittente non è valido
ru_ru: Адрес электронной почты отправителя неверный

source: The e-mail address entered is invalid.
ar_ar: البريد المدخل غير صالح
de_de: Die eingegebene E-Mailadresse ist ungültig.
es_es: La dirección de correo electrónico que ha introducido no es válida
it_it: L'indirizzo e-mail inserito non è valido.
ru_ru: 38 / 10000 РУССКИЙ Перевести вGoogleBing Электронная почта указанный адрес является недействительным.

source: URL that the sender entered is invalid
ar_ar: الرابط الذي أدخله المرسل غير صالح
de_de: Die URL des Absenders ist ungültig
es_es: La URL que el remitente introdujo es inválida
it_it: L'URL inserito dal mittente non è valido
ru_ru: URL-адрес отправителя неверный

source: The URL is invalid.
ar_ar: الرابط غير صالح.
de_de: Die URL ist ungültig.
es_es: La URL es inválida.
it_it: L'URL non è valido.
ru_ru: URL-адрес является недопустимым.

source: Telephone number that the sender entered is invalid
ar_ar: الهاتف الذي أدخله المرسل غير صحيح
de_de: Die Telefonnummer des Absenders ist ungültig
es_es: El número de teléfono que el remitente introdujo es inválido
it_it: Numero di telefono inserito dal mittente non è valido
ru_ru: Номер телефона, что Отправитель является недействительным
