Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/bkp/*.po
Languages: es_es, it_it

source: Back To Home
es_es: Volver al Inicio
it_it: Torna alla home

source: Comments
es_es: Comentarios
it_it: Commenti

source: Read More
es_es: Leer más
it_it: Leggi di più

source: Listings
es_es: Listados
it_it: Annunci

source: Category: %s
es_es: Categoría: %s
it_it: Categoria: %s

source: Send Message
es_es: Enviar mensaje
it_it: Invia messaggio

source: Comments are closed.
es_es: Los comentarios están cerrados.
it_it: I commenti sono chiusi.

source: primary Menu
es_es: Menú principal
it_it: Menu Principale

source: Secondary Menu
es_es: Menú Secundario
it_it: Menu Secondario

source: CarForYou Footer Widget
es_es: Widget Pie de Página
it_it: CarForYou Widget piè di pagina

source: Previous
es_es: Anterior
it_it: Precedente

source: Next
es_es: Siguiente
it_it: Successivo

source: Posts navigation
es_es: Navegación de Entradas
it_it: Navigazione articoli

# Previous post link
source: Previous
es_es: Anterior
it_it: Precedente

# Next post link
source: Next
es_es: Siguiente
it_it: Successivo

source: Comment navigation
es_es: Navegación de comentarios
it_it: Navigazione commenti

source: Older Comments
es_es: Comentarios antiguos
it_it: Commenti più vecchi

source: Newer Comments
es_es: Comentarios más recientes
it_it: Commenti più recenti

source: Select Model
es_es: انتخاب مدل
it_it: Seleziona modello

source: Financing Calculator
es_es: CALCULADORA FINANCIERA
it_it: Calcolatrice finanziaria

source: Vehicle Price
es_es: Precio
it_it: Listino Veicoli

source: Down Payment
es_es: Peşinat
it_it: Acconto

source: Annual Rate
es_es: Tasa Anual
it_it: tassa annuale

source: Period in Month
es_es: Período en meses
it_it: Periodo in mesi

source: 12 Month
es_es: 12o mes
it_it: 12 mesi

source: 18 Month
es_es: 18o mes
it_it: BFP 18 mesi

source: 24 Month
es_es: 24o mes
it_it: 24 mesi

source: Calculator
es_es: Calculadora
it_it: Calcolatrice

source: Monthy Payment
it_it: Pagamento mensile

source: Total Interest
es_es: Interés total
it_it: Totale interessi

source: Total Amount Pay
es_es: Monto total
it_it: Importo totale

source: New
es_es: Agregar nueva forma de contacto
it_it: Nuovo

source: Compare
es_es: Comparar
it_it: Confronta

source: Total Miles
es_es: Total de millas recorridas
it_it: Miglia totali

source: Total Kilometres
es_es: Kilómetros totales
it_it: Chilometri totali

source: Reg.Year
es_es: Matriculación
it_it: Reg.Ann

source: Fuel Type
es_es: Combustible
it_it: Tipo di carburante

source: Transmission
es_es: Transmisión
it_it: Trasmissione

source: Engine
es_es: Motor
it_it: Motore

source: Seats
es_es: Cupos
it_it: Posti

source: Vehicle Overview
es_es: Información del vehículo
it_it: Panoramica veicolo

source: Technical Specification
es_es: Especificaciones técnicas
it_it: Specifica Tecnica;

source: Accessories
es_es: Accesorios
it_it: Accessori

source: BASIC INFO
es_es: Informação básica
it_it: Informazioni basilari

source: Vehicle Condition
es_es: Condición carro
it_it: Condizioni del veicolo

source: Brand
es_es: Marca
it_it: Marchio

source: Model
es_es: Modelo
it_it: Modello

source: Model Year
es_es: Año del Modelo
it_it: Anno del modello

source: No. of Owners
es_es: No. de los propietarios de
it_it: N. di proprietari

source: KMs Driven
es_es: DRIVEN
it_it: guidato

source: Engine Type
es_es: Tipo de motor
it_it: Motore

source: Engine Description
es_es: DESCRIPCIÓN DEL MOTOR
it_it: Descrizione del motore

source: No. of Cylinders
es_es: No. de Cilindros
it_it: N. cilindri

source: Mileage-City
es_es: Kilometraje-ciudad
it_it: Chilometraggio-città

source: Mileage-Highway
es_es: Kilometraje de la carretera
it_it: Chilometraggio-autostrada

source: Fuel Tank Capacity
es_es: Capacidad del depósito
it_it: Capacità del serbatoio carburante

source: Seating Capacity
es_es: Capacidad (asientos)
it_it: Posti a sedere

source: Transmission Type
es_es: Tipo de transmisión
it_it: Tipo di trasmissione

source: Air Conditioner
es_es: Aire Acondicionado
it_it: L'aria condizionata

source: AntiLock Braking System
es_es: sistema de frenos antibloqueo
it_it: Sistema frenante anti bloccaggio

source: Power Steering
es_es: Dirección asistida
it_it: Servosterzo

source: Power Windows
es_es: Levanta Cristales
it_it: Alzacristallo

source: CD Player
es_es: Reproductor de CD
it_it: Lettore CD

source: Leather Seats
es_es: Asientos de cuero
it_it: Sedili in pelle

source: Central Locking
es_es: cierre centralizado
it_it: Chiusura centralizzata

source: Power Door Locks
es_es: sistema central de bloqueo de puertas
it_it: Chiusura centralizzata

source: Brake Assist
es_es: Asistencia de frenado
it_it: Dispositivo di assistenza alla frenata

source: Driver Airbag
es_es: Saco hinchable del conductor
it_it: Airbag conducente

source: Passenger Airbag
es_es: Desactivado el airbag del pasajero
it_it: Airbag del passeggero disattivato

source: Crash Sensor
es_es: sensor de colisión
it_it: Sensore di crash

source: Engine Check Warning
es_es: Control de advertencia del motor
it_it: Avviso di controllo del motore

source: Watch Video
es_es: Ver video
it_it: Guarda Video

source: Search Car
es_es: Buscar Autobús
it_it: Cerca Veicolo

source: Compared Auto
it_it: Auto confrontato

source: Clear All
es_es: Limpiar todo
it_it: Cancella Tutto

source: Sort by:
es_es: Ordenar por:
it_it: Ordina per:

source: Sort Listing
it_it: Ordina elenco

source: Price (Low to High)
es_es: Fiyat (Ucuzdan Pahalıya)
it_it: Prezzo (Crescente)

source: Price (High to Low)
es_es: Fiyat (pahalıdan ucuza)
it_it: Prezzo (Descrescente)

source: Newest Items
es_es: Artículos más recientes
it_it: Elementi più recenti

source: Oldest Items
es_es: Los m&aacute;s antiguos primero
it_it: Oggetti più vecchi

source: Featured
es_es: Destacado
it_it: In evidenza

source: Pages:
es_es: Páginas:
it_it: Pagine:

source: Install Required Plugins
es_es: Instalar Plugins Requeridos
it_it: Installa i plugin richiesti

source: Install Plugins
es_es: Instalar Plugins
it_it: Installa i plugin

source: Installing Plugin: %s
es_es: Instalando Plugin: %s
it_it: Installazione Plugin: %s

source: Updating Plugin: %s
es_es: Actualizando Plugin: %s
it_it: Aggiornamento Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API del plugin.
it_it: Qualcosa è andato storto con le API del plugin.

source: Return to Required Plugins Installer
es_es: Volver al instalador de plugins requeridos
it_it: Torna alla pagina dei plugin richiesti

source: Return to the Dashboard
es_es: Volver al Escritorio
it_it: Torna alla Dashboard

source: Plugin activated successfully.
es_es: Plugin activado correctamente.
it_it: Plugin attivato con successo.

source: No action taken. Plugin %1$s was already active.
es_es: No se realizó ninguna acción. El plugin %1$s ya estaba activado.
it_it: Nessun cambiamento. Il plug-in %1$s è già attivo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: Plugin no activado. Una versión superior de %s es necesaria para este tema. Por favor actualice el plugin.
it_it: Plugin non attivato. Una versione più aggiornata di %s è necessaria per questo tema. Aggiorna il plugin.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
it_it: Tutti i plugin sono stati installati e attivati con successo. %1$s

source: Dismiss this notice
es_es: Descartar este aviso
it_it: Rimuovi questa notifica

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más plugins necesarios o recomendados para instalar, actualizar o activar.
it_it: Ci sono uno o più plugin richiesti o consigliati da installare, aggiornare o attivare.

source: Please contact the administrator of this site for help.
es_es: Por favor, póngase en contacto con el administrador de este sitio para obtener ayuda.
it_it: Per favore contatta l'amministratore del sito per chiedere aiuto.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este plugin debe actualizarse para que sea compatible con tu tema.
it_it: Questo plugin deve essere aggiornato per essere compatibile con il tuo tema.

source: Update Required
es_es: Actualización Requerida
it_it: Aggiornamento richiesto

source: Set the parent_slug config variable instead.
es_es: Establezca la variable de configuración parent_slug.
it_it: Impostare invece la variabile di configurazione parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete del plugin externo no contiene una carpeta con el slug deseado y el renombrado no ha funcionado.
it_it: Il pacchetto remoto del plugin non contiene una cartella con lo slug desiderato e non è stato possibile rinominarlo.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Por favor, póngase en contacto con el proveedor del plugin para que empaqueten su plugin de acuerdo con las directrices de Wordpress .
it_it: Contattare il fornitore del plugin per chiedergli di fornirne una versione che segua le linee guida di WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete remoto de plugin consiste en más de un archivo, pero los mismos no fueron empaquetados en una carpeta.
it_it: Il pacchetto plugin remoto è costituito da più di un file, ma i file non sono forniti in una cartella.

# plugin A *and* plugin B
source: and
es_es: y
it_it: e

source: Required
es_es: Requerido
it_it: Richiesto

source: Recommended
es_es: Recomendado
it_it: Raccomandato

source: External Source
es_es: Fuente externa
it_it: Sorgente esterna

source: Pre-Packaged
es_es: Pre-Empaquetado
it_it: Preconfezionato

source: Not Installed
es_es: No instalado
it_it: Non installato

source: Installed But Not Activated
es_es: Instalado pero no activado
it_it: Installato ma non attivato

source: Active
es_es: Activo
it_it: Attivo

source: Required Update not Available
es_es: Actualización requerida no disponible
it_it: Aggiornamento richiesto non disponibile

source: Requires Update
es_es: Requiere actualización
it_it: Aggiornamento richiesto

source: Update recommended
es_es: Actualización recomendada
it_it: Aggiornamento raccomandato

# as in: "version nr unknown"
source: unknown
es_es: desconocido
it_it: sconosciuto

source: Installed version:
es_es: Versión instalada:
it_it: Versione installata:

source: Minimum required version:
es_es: Versión mínima requerida:
it_it: Versione minima richiesta:

source: Available version:
es_es: Versión disponible:
it_it: Versione disponibile:

source: No plugins to install, update or activate.
es_es: No hay plugins para instalar, actualizar o activar.
it_it: Nessun plugin da installare, aggiornare o attivare.

source: Source
es_es: Fuente
it_it: Sorgente

source: Type
es_es: Tipo
it_it: Tipo

source: Version
es_es: Versión
it_it: Versione

source: Status
es_es: Estado
it_it: Stato

source: Install %2$s
es_es: Instalar %2$s
it_it: Installa %2$s

source: Update %2$s
es_es: Actualizar %2$s
it_it: Aggiorna %2$s

source: Activate %2$s
es_es: Activar %2$s
it_it: Attiva %2$s

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del plugin:
it_it: Aggiornamento messaggio da parte dell’autore plugin:

source: Install
es_es: Instalar
it_it: Installa

source: Update
es_es: Actualizar
it_it: Aggiorna

source: Activate
es_es: Activar
it_it: Attiva

source: No plugins were selected to be installed. No action taken.
es_es: Ningún plugin seleccionado para ser instalado. Ninguna acción a realizar.
it_it: Nessun Plugin è stato selezionato per essere installato. Nessuna azione intrapresa.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
it_it: Nessun plugin è stato selezionato per essere aggiornato. Nessuna azione intrapresa.

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalados en este momento.
it_it: Nessun plugin disponibile da installare.

source: No plugins are available to be updated at this time.
es_es: No hay plugins disponibles para ser actualizados en este momento.
it_it: Nessun Plugin è disponibile per essere aggiornato in questo momento.

source: No plugins were selected to be activated. No action taken.
es_es: Ningún plugin seleccionado para ser activado. Ninguna acción a realizar.
it_it: Nessun plugin è stato selezionato per essere attivato. Nessuna azione intrapresa.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados en este momento.
it_it: Nessun plugin disponibile da attivare.

source: Plugin activation failed.
es_es: La activación del plugin ha fallado.
it_it: Attivazione plugin fallita.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Actualizando Plugin %1$s (%2$d/%3$d)
it_it: Aggiornamento Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l’installazione di %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.
it_it: Installazione di %1$s fallita.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
it_it: Il processo di installazione e di attivazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado correctamente.
it_it: %1$s installato e attivato con successo.

source: Show Details
es_es: Mostrar detalles
it_it: Mostra dettagli

source: Hide Details
es_es: Ocultar detalles
it_it: Nascondi dettagli

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.
it_it: Tutte le installazioni e le attivazioni sono state completate.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando el plugin %1$s (%2$d/%3$d)
it_it: Installazione e attivazione Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
it_it: Il processo di installazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
it_it: %1$s installato con successo.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.
it_it: Tutte le installazioni sono state completate.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
it_it: Installazione Plugin %1$s (%2$d/%3$d)

source: Dream Real Estate
it_it: Sogno immobiliare

source: Js Composer
es_es: Compositor
it_it: Compositore

source: MailChimp for WordPress
es_es: MailChimp para WordPress
it_it: MailChimp per WordPress

source: Search...
es_es: Buscar...
it_it: Cerca...

source: View Details
es_es: Ver detalles
it_it: Scopri

source: View Details
es_es: Ver detalles
it_it: Visualizza Dettagli

source: Designation Field
es_es: Campo de designación
it_it: Campo di designazione

source: Designation of Testimonial:-
es_es: Designación de Testimonio: -
it_it: Designazione di Testimonial: -

source: Example: CEO of xzy company
es_es: Ejemplo: Director General de la compañía XYZ
it_it: Esempio: CEO della società xzy

source: Brand Link
es_es: Link de la marca
it_it: Nascondi link marca

source: Add Brand Link:-
es_es: Agregar enlace de marca: -
it_it: Aggiungi link al brand: -

source: Example: http://www.bmw.in/
es_es: Ejemplo: http://www.bmw.in/
it_it: Esempio: http://www.bmw.in/

source: Header Setting
es_es: Configuración de la cabecera
it_it: Impostazione testata

source: Custom Header
es_es: Cabecera personalizada
it_it: Header Personalizzato

source: Custom Header Banner Image Upload
es_es: Encargo de encabezado personalizado Subida de imagen
it_it: Caricamento immagine banner intestazione personalizzata

source: Header Image Upload
es_es: Carga de la imagen del encabezado
it_it: Immagine di Testata della Pagina Principale

source: Show car type on page
es_es: Mostrar tipo de coche en la página
it_it: Visualizza il tipo di vettura sulla pagina

source: Select car type:-
es_es: Elija un tipo de vehículo
it_it: Seleziona un tipo di auto

source: Post Formet Setting
es_es: Configuración de Post Formet
it_it: Post Formet impostazione

source: Video Link For Video Post Formet
es_es: Video Link para Video Post Formet
it_it: Collegamento video per Formet Post Video

source: Video Link
es_es: Enlace del Vídeo
it_it: Link Video

source: Note:- Please Add youtube Only
es_es: Nota: - Por favor, solo agregue youtube
it_it: Nota:-si prega di aggiungere youtube solo

source: Trending Post
es_es: ¡Popular!
it_it: Popolari

source: Trending Car Post
it_it: Trend auto Post

source: Team Member Info
es_es: Miembro de Equipo
it_it: INFO COMPONENTE TEAM

source: Member Designation :-
es_es: Designación del miembro del equipo
it_it: Designazione membro del team

source: Example: Chief Finance Manager
es_es: Ejemplo: Gerente de Finanzas Principal
it_it: Esempio: Chief Finance Manager

source: Member Phone No. :-
es_es: Teléfono del miembro
it_it: Telefono Membro

source: Example: +61-12134-567-89
it_it: Esempio: +61-12134-567-89

source: Member Email :-
es_es: Correo de miembro
it_it: Email Membro

source: Example: contact@example.com
it_it: Esempio: contact@example.com

source: Member Facebook Page Link:-
es_es: Enlace a la página Facebook miembro:-
it_it: Membri Facebook pagina Link:-

source: Example: https://www.facebook.com
es_es: Ejemplo: https://www.facebook.com/MercuryMarine
it_it: Esempio: https://www.facebook.com

source: Member Twitter Page Link:-
es_es: Enlace de miembro de Twitter
it_it: Membri Twitter pagina Link:-

source: Example: https://www.twitter.com
es_es: Ejemplo: https://www.twitter.com
it_it: Esempio: https://www.twitter.com

source: Member linkedin Page Link:-
es_es: Linkedln
it_it: Membri linkedin Page Link:-

source: Example: https://www.linkedin.com
it_it: Esempio: https://www.linkedin.com

source: Member Google Plus Link:-
es_es: Miembro Google Plus Link:-
it_it: Membri Link di Google Plus:-

source: Example: https://www.google.com
es_es: Ejemplo: https://www.google.com
it_it: Esempio: https://www.google.com

source: Select Location
es_es: Seleccionar ubicación
it_it: Seleziona la località

source: Select Brand
es_es: Seleccionar Marca
it_it: Seleziona Marca

source: Select Brand First
es_es: Seleccione marca primero
it_it: Prima selezionare la marca

source: Year of Model
es_es: Año de modelo
it_it: Anno di modello

source: Price Range
es_es: Símbolo de rango de precios
it_it: Range di Prezzo

source: Type of Car
es_es: Tipo de vehículo
it_it: Tipo di auto

source: Price Range
es_es: Símbolo de rango de precios
it_it: Range di Prezzo

source: Share:
es_es: Compartir:
it_it: Condividi:

source: Theme Options
es_es: Opciones del Tema
it_it: Opzioni Tema

source: Title
es_es: Título
it_it: Titolo

source: Description and image maybe.
es_es: Descripción e imagen tal vez.
it_it: Descrizione e immagine

source: General
es_es: Configuración general de olomo
it_it: Generale

source: General carforyou Settings
es_es: Parámetros generales carforyou
it_it: Impostazioni generali carforyou

source: Theme Primary Color
es_es: Color primario del tema
it_it: Tema Colore principale

source: Theme Primary Color Scheme.
es_es: Esquema de Color primario del tema.
it_it: Combinazione di colori principale del tema.

source: Theme Hover Color
es_es: Color de desplazamiento del tema
it_it: Tema Hover Color

source: Theme Hover Color Scheme.
es_es: Esquema de Color de la libración de tema.
it_it: Combinazione di colori tema Hover.

source: Select Font Family
es_es: Seleccionar familia de fuente
it_it: Seleziona la famiglia del font

source: Please Select A Font Family
es_es: Selecciona la familia de fuentes
it_it: فونت خود را انتخاب کنید

source: Currency Symbol
es_es: Símbolo de moneda
it_it: Simbolo valuta

source: Please Input Currency symbol
it_it: Si prega di simbolo dell'Input

source: Show KM/Miles Options
it_it: Visualizza opzioni KM/miglia

source: No validation can be done on this field type
es_es: No se puede hacer ninguna validación en este tipo de campo
it_it: Nessuna convalida può essere fatta su questo tipo di campo

source: Show KM/Miles Auto list
it_it: Visualizza elenco automatico KM/miglia

source: Breadcrumb Enable/Disable
es_es: Habilitar/deshabilitar
it_it: "Breadcrumb" attiva/disattiva

source: Breadcrumb Enable and Disable
it_it: Barra di navigazione attiva e disattiva

source: Type of Car Show
es_es: Tipo de espectáculo
it_it: Tipo di auto

source: Select Types of Category
es_es: Tipos de categoría
it_it: Selezionare tipi di categoria

source: Home Slider
es_es: Slider de inicio
it_it: Slider Home

source: Home Page Slider Settings
es_es: Ajustes del carrusel de portada
it_it: Impostazioni Slider Home page

source: Read More Button Text
es_es: Texto botón "Leer más"
it_it: Testo del bottone Leggi ancora

source: Please Input Read More Button Text.
it_it: Ingresso leggere altro testo del pulsante.

source: Slides Options
es_es: Opciones de Slides
it_it: Opzioni Slides

source: Unlimited slides with drag and drop sortings.
es_es: Sliders ilimitados con orden según arrastrar y soltar.
it_it: Diapositive illimitate con selezione drag and drop.

source: Header carforyou Settings
es_es: Cabecera carforyou configuración
it_it: Carforyou intestazione Impostazioni

source: Header Style
es_es: Estilo de Header
it_it: Stile intestazione

source: Header Layouts
es_es: Diseños de cabecera
it_it: Layout della Header

source: select a layout for header
es_es: Seleccionar el diseño para el encabezado
it_it: Selezionare layout per l’Header

source: Show Email
es_es: Mostrart Email
it_it: Mostra email

source: Show your Email Header
es_es: Mostrar el encabezado del correo electrónico
it_it: Visualizza intestazione tua E-mail

source: Header Email Heading
es_es: Encabezado de Correo Electrónico
it_it: Intestazione E-mail intestazione

source: Please Input your Email Heading.
es_es: Por favor, introduzca su email…
it_it: Inserisci tuo Email diretti.

source: Header Email ID
es_es: Correo electrónico para el encabezado
it_it: Email in Header

source: Please Input your Email ID.
es_es: Por favor, introduzca su email…
it_it: Inserisci il tuo Email ID.

source: Show Contact Number
es_es: Número de contacto
it_it: Numero di contatto

source: Show your Contact Number Header
it_it: Visualizza l'intestazione del numero di contatto

source: Header Contact Number Heading
es_es: Partida número contacto encabezado
it_it: Intestazione contatto numero voce

source: Please Input your Contact Number Heading.
es_es: Por favor ingrese su dirección de contacto número.
it_it: Si prega di inserire il vostro numero di contatto voce.

source: Header Contact Number
es_es: Número de contacto
it_it: Numero di contatto di intestazione

source: Please Input your Contact Number.
es_es: Por favor ingrese su número de contacto.
it_it: Inserisci il tuo numero di contatto.

source: Site Logo
es_es: Logo del sitio
it_it: Logo del Sito
