Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/bkp/*.po
Languages: es_es, it_it

source: Site Favicon
es_es: Favicon del sitio
it_it: Favicon Sito

source: Inner Page Header
it_it: Intestazione pagina interna

source: Inner Page Banner Setting
es_es: Banner interior de la página Configuración
it_it: Impostazione di intestazione di pagina interna

source: Inner Page Banner Image w/ URL
es_es: Imagen del banner de página interna
it_it: Immagine del banner dell'Inner Page

source: Please Uploade Inner Page Header Banner Image.
it_it: Si prega di Uploade interno intestazione pagina Banner immagine.

source: Setup social profiles in Header.
es_es: Configuración de perfiles sociales en cabecera.
it_it: Impostazione profili sociali nell'intestazione.

source: Show Social Icons
es_es: Mostrar Iconos Sociales
it_it: Mostra Icone Social

source: Show your Social Icons Header
it_it: Mostra le icone social nell'header

source: Facebook Page link
es_es: Página de Facebook Enlace
it_it: Link Facebook

source: Please Input link to your facebook page
es_es: Introduzca el enlace a su página de Facebook
it_it: Inserire il Link sul profilo Facebook.

source: Twitter Page link
es_es: Twitter Link
it_it: Link Twitter

source: Please Input link to your twitter page
es_es: Introduzca el enlace a su página de Twitter
it_it: Inserire il Link sul profilo Twitter.

source: Linkedin Page link
es_es: Linkedin Página Enlace
it_it: Link LinkedIn

source: Please Input link to your Linkedin page
es_es: Introduzca el enlace a su página de LinkedIn
it_it: Inserisci il link alla tua pagina Linkedin

source: Google+ Page link
es_es: Google Plus Página Enlace
it_it: Link Google+

source: Please Input link to your google+ page
es_es: Enlace de entrada a su página de google+
it_it: Inserire il Link al profilo Google+

source: Please Input link to your instagram page
it_it: Si prega di inserire link alla tua pagina di instagram

source: Pinterest Page link
es_es: URL de la página de Pinterest
it_it: Collegamento Pinterest Page

source: Please Input link to your Pinterest page
es_es: Por favor introduzca el enlace a la página de Pinterest
it_it: Si prega di inserire link alla tua pagina Pinterest

source: Footer carforyou Settings
it_it: Piè di pagina carforyou impostazioni

source: Footer Bottom
es_es: Pie superior de página (Bottom)
it_it: Piè di pagina inferiore

source: Footer Bottom Setting
es_es: Pie inferior
it_it: Piè di pagina impostazione di fondo

source: Show Footer Brands
it_it: Visualizza piè di pagina marchi

source: Popular Brands Text
es_es: برندهای عمومی
it_it: Marchi popolari

source: Please Input Popular Brands Text.
es_es: Por favor ingrese el texto de marcas populares.
it_it: Inserisci testo di marche popolari.

source: Footer Popular Brands show at most
it_it: Marche popolari di piè di pagina Visualizza al massimo

source: Please Input your Number show the most Brands Default is "6".
it_it: Si prega di inserire il tuo numero visualizzato più marche di Default è "6".

source: Copy Right Text
es_es: TEXTO DEL COPYRIGHT
it_it: Testo Copyright

source: Show Footer Copy Right Text
es_es: Mostrar pie de página texto derecho de copia
it_it: Mostra il testo a destra della copia del piè di pagina

source: Please Input copyrights.
es_es: Introducir Copyrights.
it_it: Si prega di inserire i diritti d'autore.

source: Our Apps
es_es: Nuestras aplicaciones
it_it: Le nostre app

source: Show Footer Our Apps
it_it: Mostra il piè di pagina Le nostre app

source: Download Our APP Text:
es_es: Descargue nuestra aplicación
it_it: Scarica la nostra app.

source: Please Input Download APP Text:.
it_it: Si prega di inserire il testo dell'APP di download :.

source: Our App link
es_es: Nuestro enlace de la aplicación
it_it: Il nostro link App

source: Please Input Our App link
it_it: Si prega di inserire il nostro link App

source: Our App link
es_es: Nuestro enlace de la aplicación
it_it: Il nostro link App

source: Enable button back to top.
es_es: habilitar el botón volver arriba
it_it: Attiva il pulsante Torna su.

source: Back To Top
es_es: Volver arriba
it_it: Torna su

source: Setup social profiles in footer.
es_es: Configura los perfiles sociales en el pie de página.
it_it: Impostazione profili social nel footer

source: Connect with Us
es_es: Contacta con nosotros
it_it: Resta in contatto con noi

source: Show Footer Connect with Us Social Icons
es_es: Mostrar pie de página Conectarse con nosotros Iconos sociales
it_it: Mostra piè di pagina Connettiti con noi Icone sociali

source: Connect with Us:
es_es: Conectate con nosotros:
it_it: Rimani collegato

source: Please Input Connect with Us Text.
it_it: Si prega di inserire Connect with Us Text.

source: Instagram Page link
es_es: Perfil de Instagram
it_it: Pagina Instagram

source: Please Input link to your Instagram page
es_es: Por favor ingrese el enlace a su página de Instagram
it_it: Inserisci il link alla tua pagina Instagram

source: Please Input link to your pinterest page
es_es: Ingrese el enlace a su página de pinterest
it_it: Inserisci il link alla tua pagina pinterest

source: Search Filter
es_es: Filtro de Búsqueda
it_it: Filtro di ricerca

source: Search Form Car For You Settings
es_es: Formulario de búsqueda de coche para usted
it_it: Modulo di ricerca per auto Impostazioni

source: Search Filter Car For You
es_es: Filtro de búsqueda de coches para usted
it_it: Auto filtro Cerca per te

source: Search Filter Form
es_es: Buscar filtro
it_it: Filtro di ricerca

source: Search Filter Heading
es_es: Partida de filtro de búsqueda
it_it: Intestazione di filtro cerca

source: Please Input Search Filter Heading
it_it: Inserisci intestazione filtro cerca

source: Search Filter Page Link
es_es: Enlace a la página filtro búsqueda
it_it: Link pagina filtro di ricerca

source: Selected Pages will be displayed in Search Filter Page Link
it_it: Pagine selezionate verranno visualizzate nel Link pagina filtro di ricerca

source: Search Filter field enalble and disabled
it_it: Ricerca filtro campo attivarlo e disabili

source: Auto Location Enable
it_it: Automatico posizione attiva

source: Show auto Location Enable and Disabled
it_it: Visualizza auto posizione attiva e disabili

source: Auto Brand Enable
es_es: Auto marca Enable
it_it: Auto marca Enable

source: Show auto Brand Enable and Disabled
es_es: Ver auto de la marca habilitar y Disabled
it_it: Visualizza auto marca abilitare e disabili

source: Auto Year Moddel Enable
es_es: Auto año modelo permiten
it_it: Auto anno Moddel Enable

source: Show Auto Year Moddel Enable and Disabled
it_it: Visualizza Auto anno Moddel Enable e disabili

source: Auto Price Range Slider Enable
es_es: Price Range Slider
it_it: Fascia di prezzo auto Slider attiva

source: Show Auto Price Range Slider Enable and Disabled
it_it: Disabili e fascia di prezzo Auto Visualizza Slider attiva

source: Auto Type Enable
es_es: Tipo Habilitado
it_it: Auto tipo Enable

source: Show Auto Type New and Used Enable and Disabled
es_es: Ver Auto tipo nuevos y usados habilitar y Disabled
it_it: Visualizza Auto tipo nuove e usate Enable e disabili

source: Compare Car
es_es: Comparar
it_it: confronta

source: Compared Car For You Settings
it_it: Rispetto auto per te le impostazioni

source: Compare Car For You
es_es: Comparar coches para usted
it_it: Confronta auto per voi

source: Compare Settings
es_es: Comparar configuraciones
it_it: Confrontare le impostazioni

source: Compare Car Heading
it_it: Confrontare la voce auto

source: Please Input Compare Car Heading
it_it: Si prega di confrontare auto voce in ingresso

source: Compare Car Page Link
it_it: Confronta auto pagina Link

source: Compare Car Pages will be displayed in Compare Page Link
it_it: Confronti auto pagine verranno visualizzati nel confrontare pagina Link

source: Blog Side Bar settings.
it_it: Impostazioni barra laterale Blog.

source: Blog Side Bar
es_es: barra lateral
it_it: barra laterale

source: Setup Side Bar Layout.
es_es: Diseño de instalación de barandilla.
it_it: Layout di installazione lato Bar.

source: Blog Single
es_es: Blog Individual
it_it: Blog Singolo

source: Blog Single Settings.
es_es: Configuración única
it_it: ﻿Impostazioni Articolo

source: Car Listing Page
es_es: Pagina de Emrpesa
it_it: Pagina Elenco

source: Car Listing Style Settings
it_it: Impostazioni di stile di profilo auto

source: Car Listing
es_es: Listado de coches
it_it: Annuncio veicolo

source: Show Search Car Tab Side Bar Enable
es_es: Activar Mostrar búsqueda coche ficha barra lateral
it_it: Enable Visualizza ricerca auto scheda barra laterale

source: Search Car Heading Side Bar Text
es_es: Texto de la búsqueda coche partida lado barra
it_it: Barra laterale di ricerca auto voce testo

source: Please Input your Heading Default is "Find Your Dream Car".
it_it: Si prega di Input il titolo predefinito è "Trovare Your Dream Car".

source: Sell Car
es_es: Vender coche
it_it: Vendi auto

source: Show Sell Car Tab Side Bar Enable
it_it: Enable Visualizza vendere auto scheda barra laterale

source: Sell Car Heading Side Bar
es_es: Vender coche en dirección barra lateral
it_it: Vendere auto intestazione barra laterale

source: Please Input your Heading Default is "Sell Your Car".
es_es: Por favor entrada tu dirección por defecto es "Vender tu coche".
it_it: Si prega di Input il titolo predefinito è "Vendere la tua auto".

source: Sell Car Description Side Bar
it_it: Vendere auto Descrizione barra laterale

source: Please Input your Description Default is "Request a quote and sell your car now!".
es_es: Por favor entrada su descripción por defecto es "Cotizar y vender su coche ahora!".
it_it: Si prega di Input la descrizione predefinita è "Richiedi un preventivo e vendere la tua auto ora!".

source: Sell Car Image Upload
es_es: Carga de Imagen
it_it: Vendere auto Image Upload

source: Please Input your Sell Car Image Upload
it_it: Si prega di inserire il vostro vendere auto Image Upload

source: Request a quote Button
es_es: Solicitud de presupuesto
it_it: Richiedi un preventivo pulsante

source: Please Input your Button Text Default is "Request a quote".
es_es: Por favor ingrese que el texto del botón por defecto es "Cotizar".
it_it: Si prega di inserire che il pulsante testo predefinito è "Richiesta preventivo".

source: Request a quote Link
es_es: Solicita presupuesto
it_it: Richiedi un Preventivo

source: Selected Pages will be displayed in Sell Car Request a quote Link
it_it: Pagine selezionate saranno visualizzate nel vendere auto richiedere un preventivo Link

source: Recently Car
es_es: Recientemente
it_it: Recentemente

source: Show Recently Car Tab Side Bar Enable
es_es: Recientemente Mostrar barra lateral de coche puedes activar
it_it: Visualizza recentemente Enable auto scheda barra laterale

source: Recently Listed Cars Heading Text
es_es: Recientemente lista coches hacia el texto
it_it: Recentemente quotate automobili voce testo

source: Please Input your Heading Default is "Recently Listed Cars".
it_it: Si prega di Input il titolo predefinito è "Recentemente elencati automobili".

source: Recently Listed show at most
es_es: Recientemente lista Mostrar en la mayoría
it_it: Recentemente elencati Visualizza al massimo

source: Please Input your show the Recently Listed Default is "4".
it_it: Si prega di inserire il vostro show il recentemente elencati predefinito è "4".

source: Car Detail Page
es_es: Página de Detalle Autos
it_it: Pagina Dettagli

source: Detail Page Setting
es_es: Página de detalle
it_it: Impostazione della pagina di dettaglio

source: Detail Page Banner Image w/ URL
es_es: Imagen del Banner de la página de detalle con el URL
it_it: Dettaglio pagina Banner immagine w / URL

source: Please Uploade Inner Page Car Detail Page Banner Image.
it_it: Si prega di Uploade interno auto pagina dettaglio pagina Banner immagine.

source: Show Search Filter
es_es: Buscar filtro
it_it: Filtro di ricerca

source: Show Search Filter Enable and Disable
it_it: Filtro di ricerca Visualizza attivare e disattivare

source: Show Financing Calculator
es_es: Calculadora de financiación
it_it: Calcola finanziamento

source: Show Similar Cars
es_es: Vehículos similares
it_it: Visualizza auto simili

source: Heading Similar Cars
it_it: Vetture simili voce

source: Please Input your Heading Default is "Similar Cars".
it_it: Si prega di Input il titolo predefinito è "Vetture simili".

source: Similar Cars show at most
es_es: Coches similares muestran como máximo
it_it: Vetture simili Visualizza al massimo

source: Please Input your limit Default is "3".
es_es: Por favor ingrese su límite por defecto es "3".
it_it: Si prega di inserire il vostro limite predefinito è "3".

source: Detail other Info
it_it: Altre informazioni di dettaglio

source: Detail Info
es_es: Información de detalle
it_it: Informazioni di dettaglio

source: Show Schedule
es_es: Mostrar Programación.
it_it: Mostra il Programma&#x0D;

source: Show Schedule Enable
es_es: Mostrar horario permiten
it_it: Visualizza calendario attiva

source: Schedule Heading Text
es_es: Horario de partida el texto
it_it: Pianifica il testo dell'intestazione

source: Please Input your Heading Default is "Schedule Test Drive".
it_it: Si prega di Input il titolo predefinito è "Programma Test Drive".

source: Schedule Form Shortcode
es_es: Programar código de forma
it_it: Programma modulo Shortcode

source: Please Input your Schedule Form Short code Contact Form 7.
es_es: Por favor ingrese su código de programación forma corta 7 del formulario de contacto.
it_it: Si prega di inserire il tuo codice programma forma breve Contact Form 7.

source: Show Make Offer
es_es: Haz una oferta
it_it: Fai un'offerta

source: Show Make Offer Enable
it_it: Visualizza fai offerta attiva

source: Make An Offer Heading Text
es_es: Hacer un texto de encabezado de oferta
it_it: Fare un'offerta voce testo

source: Please Input your Heading Default is "Make an Offer".
es_es: Ingrese su valor predeterminado de título es "Hacer una oferta".
it_it: Si prega di inserire il tuo intestazione di default è "Fai un'offerta".

source: Make Offer Form Shortcode
es_es: Hacer oferta Formulario Shortcode
it_it: Fai Shortcode modulo di offerta

source: Please Input your Offer Form Short code Contact Form 7.
es_es: Por favor ingrese su código de oferta formulario corto 7 del formulario de contacto.
it_it: Inserisci il tuo modulo di offerta Codice di contatto Modulo di contatto 7.

source: Show Email Friend
es_es: Escribir a un amigo
it_it: Mostra amico e-mail

source: Show Email Friend Enable
es_es: Mostrar correo electrónico habilitado
it_it: Mostra e-mail Abilita amico

source: Email Friend Heading Text
es_es: Correo electrónico Texto del encabezado del amigo
it_it: Testo per l'intestazione del modulo invia ad un amico

source: Please Input your Heading Default is "Email to a Friend".
es_es: Ingrese su encabezado predeterminado es "Enviar por correo electrónico a un amigo".
it_it: Inserisci il tuo titolo predefinito è "Invia ad un amico".

source: Please Input your Email Friend Form Short code Contact Form 7.
es_es: Ingrese su formulario de amigo por correo electrónico. Formulario de contacto de código corto 7.
it_it: Inserisci il tuo modulo di contatto per email Modulo di contatto per codice breve 7.

source: Show Request More
es_es: Mostrar Solicitar más
it_it: Mostra Richiesta Altro

source: Show Request More Enable
es_es: Mostrar Solicitar más Habilitar
it_it: Mostra richiesta Altro Abilita

source: Request More Info Heading Text
es_es: Solicitar más información Texto del encabezado
it_it: Richiedi ulteriori informazioni Intestazione del testo

source: Please Input your Heading Default is "Request More Info".
es_es: Ingrese su encabezado predeterminado es "Solicitar más información".
it_it: Per favore inserisci il tuo titolo predefinito è "Richiedi più informazioni".

source: Request Form Shortcode
it_it: Modulo di richiesta Shortcode

source: Please Input your Request More Form Short code Contact Form 7.
es_es: Por favor ingrese su código de forma corta de solicitar más 7 del formulario de contacto.
it_it: Per favore inserisci la tua richiesta Altro Modulo Codice breve Modulo di contatto 7.

source: Coming Soon
es_es: Próximamente
it_it: Prossimamente

source: Coming Soon Form
es_es: Próximamente
it_it: In Arrivo

source: Coming Soon Form Settings
es_es: Venir pronto formar valores
it_it: Venendo presto formare impostazioni

source: Coming Soon Page background Image w/ URL
es_es: Fondo de venir pronto página imagen con enlace
it_it: Prossimamente Immagine di sfondo della pagina con URL

source: Please Uploade Coming Soon Page background Image.
es_es: Por favor Uploade viene pronto la página fondo de imagen.
it_it: Si prega di Uploade Coming Soon Page background Image.

source: Coming Soon Form Heading
es_es: Venir pronto formar partida
it_it: Venendo subito forma voce

source: Please Input your Heading Default is "Do you have any Questions?".
es_es: Por favor ingrese su dirección por defecto es "¿tienes alguna pregunta?".
it_it: Si prega di inserire il titolo predefinito è "Avete domande?".

source: Coming Soon Form short code
es_es: Código corto de venir pronto de forma
it_it: Codice breve di venuta presto forma

source: Please Input your short code Contact Form 7.
es_es: Por favor ingrese su código corto 7 del formulario de contacto.
it_it: Inserisci il tuo codice breve Contact Form 7.

source: Add Date Countdown Timer
es_es: Agregar temporizador de cuenta regresiva de la fecha
it_it: Aggiungere data Countdown Timer

source: Examples:- March 22, 2018
es_es: Ejemplos: - 22 de marzo de 2018
it_it: Esempi: - 22 marzo 2018

source: 404 Page
es_es: Página 404
it_it: Pagina 404

source: 404 page settings.
es_es: Ajustes de la página 404
it_it: 404 Impostazione Pagina

source: 404 Page Content
es_es: Contenido de página 404
it_it: Contenuto della pagina 404

source: Setup 404 Page details here.
es_es: Detalles de la página de configuración 404 aquí.
it_it: Pagina di configurazione 404 dettagli qui.

source: 404 Page Header Image
es_es: Imagen de cabecera
it_it: Immagine intestazione pagina

source: Upload 404 Page Header Image.
es_es: Subir imagen de encabezado de página 404.
it_it: Caricare immagine intestazione pagina 404.

source: 404 Title
es_es: Título 404
it_it: Titolo pagina 404

source: Input 404 Page Title here Ex. Page Not Found
es_es: Entrada página 404 aquí título ej.: Página no encontrada
it_it: Ingresso pagina 404 titolo qui es. pagina non trovata

source: Input 404 Page section Mid title here Ex.Error This page is out of site
es_es: Sección de la página de entrada 404 mediados título aquí Ex.Error esta página está fuera de sitio
it_it: Ingresso 404 pagina sezione metà titolo qui Ex.Error la pagina è fuori sito

source: 404 Content
es_es: 404 Contenido
it_it: Contenuto 404

source: Input 404 Page Content here
es_es: Entrada 404 página contenido aquí
it_it: Ingresso 404 Page contenuto qui

source: Edit
es_es: Editar
it_it: Modifica

source: Search Other Inventory
es_es: Buscar otros inventario
it_it: Ricerca altri per inventario

source: Reset All
es_es: Restablecer todo
it_it: Resetta tutto

source: Reset Auto
es_es: Restablecer
it_it: Azzera auto

source: Replace
es_es: Reemplazar
it_it: Sostituisci

source: Inventorys
it_it: Rimanenze

source: Body Color
es_es: Color del Cuerpo
it_it: Colore del Corpo

source: Auto Location
es_es: Auto Ubicación
it_it: Auto Posizione

source: View Detail
es_es: Ver Detalle
it_it: Vedi Dettaglio

source: Sorry No Results, please try again.
es_es: Lo sentimos no hay resultados, por favor, inténtelo de nuevo.
it_it: Siamo spiacenti nessun risultato, si prega di riprovare.

source: Search Results for: %s
es_es: Resultados de búsqueda para: %s
it_it: Risultati della ricerca per: %s

source: Search Page
es_es: Página de búsqueda
it_it: Pagina di Ricerca

source: Search Result Not Found...
es_es: Resultado de búsqueda no encontrado...
it_it: Risultato della ricerca non trovato...

source: Premium WordPress Theme Developed by webmasterdriver.
es_es: Premium WordPress Theme desarrollado por webmasterdriver.
it_it: Premium WordPress tema sviluppato da webmasterdriver.

source: Blog Left Style
es_es: Estilo Izquierdo
it_it: Blog di sinistra stile

source: Blog Right Style
es_es: Estilo derecho
it_it: Stile a destra

source: Car Listing Grid Page
es_es: Listado de coches red página
it_it: Auto profilo pagina della griglia

source: Compare Page
es_es: Página de compación
it_it: Pagina Confronta

source: Search Auto
es_es: Buscar auto
it_it: Ricerca Auto

source: Single Car Type
es_es: Tipo de coche
it_it: Tipo di vettura singola

source: All Type Car
es_es: Todo tipo de coche
it_it: Tutte le auto di tipo

source: VC Page
es_es: Página de VC
it_it: Pagina VC

# Lato font: on or off
source: on
es_es: en

source: Automatic Headlamps
es_es: Faros automáticos

source: WordPress Repository
es_es: Repositorio de WordPress

source: Overall Setup
es_es: Configuración general

source: Here in overall setup section you can edit basic settings related to overall website.
es_es: En la sección Configuración General puedes editar configuraciones básicas relativas a todo el sitio.

source: Header
es_es: Cabecera

source: Logo
es_es: Subir logo Fixit

source: Upload logo for website.
es_es: Cargar el logotipo de la página web.

source: Upload site logo
es_es: Subir logo Fixit

source: Upload site favicon.
es_es: Subir sitio favicon

source: Instagram link
es_es: Enlace de Instagram

source: Footer
es_es: Pie de página

source: Pinterest link
es_es: Enlace de Pinterest

source: Blog
es_es: Configuración de la página Blog

source: Email Friend Form Shortcode
es_es: Código corto de formulario de amigo por correo electrónico

source: Home
es_es: Inicio

source: Home Page
es_es: Página de Inicio
