{"translation-revision-date":"2020-07-20 17:57:24+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Hay cambios sin guardar en esta página. ¿Seguro que quieres abandonar y descartar los cambios no guardados?"],"%d deposit":["%d depósito","%d depósitos"],"Est.":["Estado"],"By clicking “Set up,” you agree to the <a>Terms of Service<\/a>":["Al hacer clic en «Configuración», estás de acuerdo con los <a>términos de servicio<\/a>"],"Dispute: %s":["Disputa: %s"],"Order number":["Número del pedido"],"Date and time":["Fecha y hora"],"Available balance":["Saldo disponible"],"Pending balance":["Saldo pendiente"],"Next deposit":["Próximo depósito"],"Last deposit":["Último depósito"],"Deposits overview":["Resumen de los depósitos"],"Automatic, every month on the %s":["Automático, cada mes en %s"],"Automatic, every week on %s":["Automático, cada semana el %s"],"Automatic, every business day":["Automático, todos los días hábiles."],"Deposit schedule:":["Calendario de depósito:"],"Error retrieving deposits overview.":["Error al recuperar el resumen de los depósitos."],"Set up":["Configuración"],"Accept credit card payments the easy way! No set up fees. No monthly fees. Just 2.9% + $0.30 per transaction on U.S.-issued cards.":["¡Acepta pagos con tarjeta de crédito de forma fácil! Sin cuotas de configuración. Sin cuotas mensuales. Solo el 2,9 % más 0,30 $ por transacción en tarjetas emitidas en los EE.UU."],"Temporarily suspended (<a>learn more<\/a>)":["Temporalmente suspendido (<a>aprender más<\/a>)"],"Dismiss this notice":["Descartar este aviso"],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments estaba en modo de prueba cuando se hizo este pedido.","«WooCommerce Payments» estaba en modo de prueba cuando se hicieron estos pedidos."],"View WooCommerce Payments settings.":["Ver los ajustes de WooCommerce Payments."],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Viendo disputas de prueba. Para ver disputas en producción, desactiva el modo de prueba en los ajustes de WooCommerce Payments."],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Visualizando depósitos de prueba. Para ver depósitos en producción, desactiva el modo de prueba en los ajustes de WooCommerce Payments."],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Visualizando transacciones de prueba. Para ver transacciones en producción, desactiva el modo de prueba en los ajustes de WooCommerce Payments."],"Failed to save evidence!":["¡No se ha podido guardar la evidencia!"],"Failed to submit evidence!":["¡No se ha podido enviar la evidencia!"],"Connect":["Conectar"],"Test dispute:":["Disputa de prueba:"],"Test deposit:":["Depósito de prueba:"],"Test payment:":["Pago de prueba:"],"Please wait until file upload is finished":["Por favor, espera hasta que finalice la subida del archivo"],"Evidence saved!":["¡Evidencia guardada!"],"Evidence submitted!":["¡Evidencia enviada!"],"Multiple product types":["Tipos de productos múltiples"],"Offline service":["Servicio offline"],"Digital product or service":["Servicio o producto digital"],"Physical product":["Producto físico"],"Select one…":["Selecciona uno…"],"Product type":["Tipo de producto"],"Save for later":["Guardar para más tarde"],"Submit evidence":["Enviar evidencia"],"We will automatically submit any saved evidence at the due date.":["Enviaremos automáticamente cualquier evidencia guardada en la fecha de vencimiento."],"You can also save this evidence for later instead of submitting it immediately.":["También puedes guardar esta evidencia para más adelante en lugar de enviarla de inmediato."],"Evidence submission is final.":["El envío de la evidencia es definitivo."],"Withdrawal":["Retirada"],"Failed":["Fallido"],"Highest":["Muy alto"],"Payment failed":["Pago fallido"],"We've temporarily paused new account creation.":["Hemos pausado temporalmente la creación de nuevas cuentas."],"We'll notify you when we resume!":["¡Te avisaremos cuando la reanudemos!"],"Error retrieving deposit.":["Error al recuperar el depósito."],"Error retrieving deposits.":["Error al recuperar los depósitos."],"Deposit":["Depósito"],"Paid":["Pagado"],"Pending":["Pendiente"],"In transit":["En tránsito"],"Canceled":["Cancelado"],"Estimated":["Estimado"],"Date":["Fecha"],"Type":["Tipo"],"Amount":["Cantidad"],"Status":["Estado"],"Bank account":["Cuenta bancaria"],"Deposit history":["Historial de depósitos"],"Normal":["Normal"],"Elevated":["Elevado"],"Charge":["Cargo"],"Payment":["Pago"],"Payment failure refund":["Reembolso de pago fallido"],"Payment refund":["Reembolso del pago"],"Refund":["Reembolso"],"Refund failure":["Fallo del reembolso"],"Dispute":["Disputa"],"Dispute reversal":["Revocación de la disputa"],"Date \/ Time":["Fecha \/ Hora"],"Fees":["Cuotas"],"Net":["Neto"],"Order #":["Pedido #"],"Source":["Fuente"],"Customer":["Cliente"],"Email":["Correo electrónico"],"Country":["País"],"Risk level":["Nivel de riesgo"],"Deposit transactions":["Transacciones del depósito"],"Deposit date":["Fecha del depósito"],"Partial refund":["Reembolso parcial"],"Refunded":["Reembolsado"],"Payment authorized":["Pago autorizado"],"Payment blocked":["Pago bloqueado"],"Disputed: Won":["Disputado: Ganado"],"Disputed: Lost":["Disputado: Perdido"],"Risk evaluation":["Evaluación de riesgo"],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Cuando envíes tu evidencia, le daremos formato y la enviaremos al banco del titular de la tarjeta, luego te enviaremos un correo electrónico una vez que se haya resuelto la disputa."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["¿Seguro que estás listo para enviar esta evidencia? El envío de la evidencia es definitivo."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentación que demuestre que se ha proporcionado un servicio al titular de la tarjeta. Esto podría incluir una copia de un contrato firmado, una orden de trabajo u otra forma de acuerdo por escrito."],"The date on which the cardholder received or began receiving the purchased service.":["La fecha en que el titular de la tarjeta ha recibido o ha comenzado a recibir el servicio adquirido."],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Cualquier servidor o registro de actividad que demuestre que el titular de la tarjeta ha accedido o ha descargado el producto digital adquirido. Esta información debe incluir direcciones IP, marcas de tiempo correspondientes y cualquier actividad registrada detallada."],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Evidencia de que el mismo dispositivo y tarjeta utilizados en el pago en disputa se han usado en un pago anterior que no ha sido disputado"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Evidencia de que el titular de la tarjeta ha accedido a tu web o aplicación para la compra de productos o servicios en o después de la fecha de la transacción"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Evidencia de que el cliente ha accedido a su cuenta en tu web antes de la fecha de la transacción"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Dirección IP del cliente y la ubicación geográfica de su dispositivo en el momento de la compra"],"A justification for why the customer's subscription was not canceled.":["Una justificación de por qué no se ha cancelado la suscripción del cliente."],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Una explicación sobre cómo y cuándo se le ha mostrado al cliente tu política de cancelación antes de la compra."],"Your subscription cancellation policy, as shown to the customer.":["Tu política de cancelación de suscripción, tal como se le muestra al cliente."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["La dirección a la que se ha enviado un producto físico. La dirección de envío debe coincidir con una dirección de facturación verificada con AVS. (No se necesita una firma como prueba de entrega)."],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La fecha en que un producto físico ha comenzado su ruta a la dirección de envío. Esta fecha debe ser anterior a la fecha de la disputa."],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Proporciona documentación como prueba de que ha sido enviado un producto al titular de la tarjeta a la misma dirección que el titular de la tarjeta te ha proporcionado. Esto podría incluir una copia del recibo o etiqueta de envío y mostrar la dirección de envío completa del titular de la tarjeta, si es posible."],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["El número de seguimiento (si está disponible) para un producto físico, obtenido del servicio de entrega. Si se han generado múltiples números de seguimiento para esta compra, sepáralos con comas. Cuando compilamos tu evidencia en un solo documento, estos números de seguimiento se ampliarán para incluir información de entrega detallada del transportista."],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["El servicio de entrega que ha enviado un producto físico, como Fedex, UPS, USPS, etc. Si se han usado varios transportistas para esta compra, sepáralos con comas."],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Sube la documentación para el pago anterior que pueda identificarlo de forma exclusiva, como un recibo por separado. Este documento debe combinarse con un documento similar del pago en disputa que demuestre que los dos están separados. Esto también debe incluir una etiqueta de envío o un recibo por separado del otro pago. Si se han enviado varios productos juntos, proporciona una lista de embalaje que muestre cada compra."],"Upload file":["Subir archivo"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Proporciona cualquier evidencia adicional o declaraciones que te gustaría que el banco vea, ya sea como texto o subiendo un documento."],"Additional details":["Detalles adicionales"],"Proof of service":["Prueba del servicio"],"Service date":["Fecha del servicio"],"Service details":["Detalles del servicio"],"• Customer name and email address linked to their customer profile":["• Nombre del cliente y dirección de correo electrónico vinculada a su perfil de cliente"],"• Device ID and name of the device":["• ID y nombre del dispositivo"],"Provide at least two of the following pieces of information:":["Proporciona al menos dos de los siguientes datos:"],"Download and activity logs":["Registros de descargas y actividad"],"Cancellation rebuttal":["Revocación de la cancelación"],"Cancellation policy disclosure":["Declaración de política de cancelación"],"Cancellation policy":["Política de cancelación"],"Cancellation policy info":["Información de la política de cancelación"],"Shipping address":["Dirección de envío"],"Date of shipment":["Fecha del envío"],"Proof of shipping":["Prueba de envío"],"Tracking number":["Número de seguimiento"],"Shipping carrier":["Compañía de transporte"],"Shipping information":["Información de envío"],"A copy of a service agreement or documentation for the disputed payment.":["Una copia de un acuerdo de servicio o documentación para el pago en disputa."],"Service documentation":["Documentación del servicio"],"A shipping label or receipt for the disputed payment.":["Una etiqueta de envío o un recibo del pago en disputa."],"Shipping documentation":["Documentación del envío"],"Duplicate charge documentation":["Documentación del cargo duplicado"],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Una explicación de la diferencia entre el pago en disputa y el anterior que parece ser un duplicado."],"Explanation of duplicate charge":["Explicación del cargo duplicado"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["El ID del cargo del pago anterior que parece ser un duplicado del que está en disputa."],"Duplicate charge ID":["ID del cargo duplicado"],"Duplicate charge info":["Información del cargo duplicado"],"Your explanation for why the customer is not entitled to a refund.":["Tu explicación de por qué el cliente no tiene derecho a un reembolso."],"Refund refusal explanation":["Explicación de rechazo del reembolso"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Una explicación de cómo y cuándo se le ha mostrado o proporcionado al cliente tu política de reembolso antes de la compra."],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Cualquier comunicación con el cliente que consideres relevante para tu caso (por ejemplo, correos electrónicos que prueben que ha recibido el producto o servicio o que demuestren su uso o satisfacción con el producto o servicio)."],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Cualquier recibo o mensaje enviado al cliente notificándole el cargo. Este campo se completará automáticamente con un recibo de correo electrónico generado por Stripe si se ha enviado dicho recibo."],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Una descripción del producto o servicio y cualquier detalle relevante sobre cómo se le ha presentado al cliente en el momento de la compra."],"Are you sure you'd like to accept this dispute? This action can not be undone.":["¿Seguro que quieres aceptar esta disputa? Esta acción no se puede deshacer."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Al igual que con las disputas fraudulentas, haz que tu cliente retire la disputa ayudándole a identificar el pago. De lo contrario, impugna la disputa con evidencia apropiada que pruebe que la compra ha sido legítima."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero, intenta ponerte en contacto con tu cliente. A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y le haga saber que ya no disputan la transacción. Incluso si tu cliente acepta retirar la disputa, aún debes presentar la evidencia adecuada. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["De lo contrario, usa los formularios en la siguiente pantalla para enviar la evidencia de que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero, ponte en contacto con tu cliente. Si entiendes lo que cree que ha sucedido, existe la posibilidad de que expliques o corrijas el malentendido."],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de que se canceló una suscripción."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que se canceló la suscripción del cliente o si no siguió tu política de cancelación, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"Refund policy disclosure":["Declaración de la política de reembolso"],"Your refund policy, as shown or provided to the customer.":["Tu política de reembolso, como se le muestra o proporciona al cliente."],"Refund policy":["Política de reembolso"],"Refund policy info":["Información de la política de reembolso"],"Customer communication":["Comunicación del cliente"],"Receipt":["Recibo"],"Customer IP address":["Dirección IP del cliente"],"Customer billing address":["Dirección de pedido del cliente"],"A relevant document or contract showing the customer's signature (if available).":["Un documento o contrato relevante que muestre la firma del cliente (si está disponible)."],"Customer signature":["Firma del cliente"],"Customer email":["Correo electrónico del cliente"],"Customer name":["Nombre del cliente"],"Product description":["Descripción del producto"],"Provide general evidence about the customer and the order.":["Proporciona evidencia general sobre el cliente y el pedido."],"General evidence":["Evidencia general"],"There has been an error accepting the dispute. Please try again later.":["Ha habido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"You have accepted the dispute.":["Has aceptado la disputa."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del pedido #%s."],"Dispute not loaded":["Disputa no cargada"],"How to respond":["Cómo responder"],"Required to overturn dispute":["Obligatorio para anular la disputa"],"Dispute type":["Tipo de disputa"],"Dispute overview":["Resumen de la disputa"],"Transaction ID":["ID de la transacción"],"Order":["Pedido"],"Disputed amount":["Cantidad en disputada"],"Dispute date":["Fecha de la disputa"],"Accept dispute":["Aceptar disputa"],"View submitted evidence":["Ver la evidencia enviada"],"Disputed on":["Disputado el"],"Reason":["Razón"],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el estado de cuenta de su tarjeta."],"Unrecognized":["No reconocido"],"Subscription canceled":["Suscripción cancelada"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira su disputa, aún debes presentar la evidencia utilizando los formularios en la siguiente pantalla. Asegúrate de proporcionar una carta o correo electrónico del titular de la tarjeta donde se indique que ya no están en disputa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si tu cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de reemplazo, asegúrate de tenerlo en cuenta también."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Para los productos que han sido reparados o reemplazados, proporciona evidencia de que el titular de la tarjeta acordó una reparación o reemplazo, el cliente la recibió y la reparación o reemplazo no ha sido disputada."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o servicio se entregó como se describe al momento de la compra."],"The product or service was received but was defective, damaged, or not as described.":["El producto o servicio se recibió pero estaba defectuoso, dañado o no como se describe."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio como se describe, debes aceptar la disputa. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"Product unacceptable":["Producto inaceptable"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero, ponte en contacto con tu cliente. Comprender por qué presentaron la disputa será importante para asegurarte que tu cliente obtenga el producto y te brindará información crítica para evitar que esto le suceda a otros."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o servicio offline, o hizo uso de un producto digital o servicio en línea. Esto debe haber ocurrido antes de la fecha en que se inició la disputa."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, proporciona información específica a tal efecto. Debes comprobar tus registros de envío entrantes para verificar que no hayas recibido una devolución antes de responder. Si has procesado un crédito o una revocación de esta transacción, proporciona evidencia de esto que incluya el monto y la fecha de procesamiento."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o servicio es como se describe, proporciona información específica (factura, contrato, etc.) para refutar los reclamos del titular de la tarjeta. Las disputas de calidad ocurren cuando el cliente no está de acuerdo con la condición de la mercancía o el servicio recibido (por ejemplo, una situación de reparación de automóviles o la calidad de una habitación de hotel). Puede haber casos en los que necesites obtener una opinión neutral de un tercero para ayudar a corroborar tu reclamo contra el titular de la tarjeta. Proporciona tanta información y documentación específica como sea posible para refutar los reclamos del titular de la tarjeta. Se recomienda que abordes cada punto que haya hecho el titular de la tarjeta."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"Product not received":["Producto no recibido"],"Insufficient funds":["Fondos insuficientes"],"Incorrect account details":["Detalles de la cuenta incorrectos"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa no clasificada, por lo que debes comunicarte con el cliente para obtener detalles adicionales para averiguar por qué se disputó el pago."],"General":["General"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y les haga saber que ya no disputan la transacción."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los detalles adecuados del pago y del pedido para que un cliente legítimo los reconozca o demuestre al emisor de la tarjeta que el titular de la tarjeta autorizó la transacción."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si crees que el pago se realizó con una tarjeta de crédito robada, deberás aceptar la disputa. Las redes de tarjetas de crédito te imponen la responsabilidad por aceptar pagos fraudulentos a ti, la empresa."],"Fraudulent":["Fraudulento"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Incluso si tu cliente acepta retirar la disputa, debes enviar la evidencia apropiada utilizando los formularios en la siguiente pantalla. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si ha habido dos o más pagos separados, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Puede ser más eficiente, y proporcionar una mejor experiencia al cliente, aceptar una disputa accidental y cobrar al cliente nuevamente, si corresponde. Incluso cuando se retira una disputa, generalmente toma aproximadamente 75 días para finalizarse. Recuerda, a las redes de tarjetas no les importa si ganas o pierdes una disputa, lo que les importa es cuántas disputas recibe una empresa, independientemente de cuántas disputas se ganen."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Esta es la razón más común para una disputa y ocurre cuando el titular de la tarjeta afirma que no autorizó el pago. Esto puede suceder si la tarjeta se perdió o fue robada y se utilizó para realizar una compra fraudulenta. También puede suceder si el titular de la tarjeta no reconoce el pago tal como aparece en el estado de cuenta del emisor de la tarjeta."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["De lo contrario, recopila toda la información que documente que cada pago se realizó por separado, como copias de recibos. Si los recibos no incluyen los artículos comprados, asegúrate de incluir una lista detallada. Cada recibo debe indicar claramente que los pagos son por compras separadas de artículos o servicios. Si has podido ponerte en contacto con el cliente, debes asegurarse de abordar cualquier inquietud que tengan en su evidencia."],"Determine if your customer was incorrectly charged multiple times.":["Determina si tu cliente recibió un cargo incorrecto varias veces."],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago fue por un producto o servicio por separado."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron varias veces por el mismo producto o servicio."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si hubo pagos duplicados, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"Duplicate":["Duplicar"],"Debit not authorized":["Débito no autorizado"],"Customer initiated":["Iniciado por el cliente"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has hecho el reembolso a tu cliente por otros medios o que tu cliente no tiene derecho a un reembolso. No puedes emitir un reembolso mientras se disputa un pago. Si crees que tu cliente tenía derecho a un reembolso que no has proporcionado, puedes aceptar la disputa."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que el producto comprado fue devuelto o que la transacción fue cancelada, pero aún no le has proporcionado un reembolso o crédito."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si tu cliente no fue reembolsado adecuadamente, deberás aceptar la disputa o resolver el problema con tu cliente. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes impugnarla enviando la evidencia apropiada usando los formularios de respuesta en la siguiente pantalla."],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, aún debes presentar la evidencia de la disputa utilizando los formularios en la siguiente pantalla. Además de la evidencia, tu envío debe incluir la correspondencia con el titular de la tarjeta diciendo que retiraría la disputa y una declaración escrita del emisor de su tarjeta confirmando que la disputa ha sido retirada."],"Credit not processed":["Crédito no procesado"],"Check returned":["Cheque devuelto"],"Bank cannot process":["El banco no puede procesar"],"Lost":["Perdido"],"Won":["Ganado"],"Charge refunded":["Cargo reembolsado"],"Under review":["Bajo revisión"],"Needs response":["Necesita respuesta"],"Inquiry: Closed":["Investigación: Cerrada"],"Inquiry: Under review":["Investigación: Bajo revisión"],"Inquiry: Needs response":["Investigación: Necesita respuesta"],"Payment details not loaded":["Los detalles del pago no se han cargado"],"Zip check":["Comprobar código postal"],"Street check":["Comprobar calle"],"CVC check":["Comprobar CVC"],"Origin":["Origen"],"Address":["Dirección"],"Owner email":["Correo electrónico del propietario"],"Owner":["Propietario"],"ID":["ID"],"Expires":["Caduca"],"Fingerprint":["Huella dactilar"],"Number":["Número"],"Payment method":["Método de pago"],"%1$s %2$s card":["Tarjeta de %1$s %2$s"],"unknown":["desconocida"],"prepaid":["prepagada"],"debit":["débito"],"credit":["crédito"],"Not checked":["Sin marcar"],"Unavailable":["No disponible"],"Passed":["Aprobado"],"Fee":["Comisión"],"Respond by":["Responder antes de"],"WooCommerce Payments":["WooCommerce Payments"],"Deposit details":["Detalles del depósito"],"Payment details":["Detalles del pago"],"Dispute details":["Detalles de la disputa"],"Challenge dispute":["Impugnar disputa"],"Payments":["Pagos"],"Deposits":["Depósitos"],"Transactions":["Transacciones"],"Disputes":["Disputas"]}},"comment":{"reference":"dist\/index.js"}}