Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Return to Required Plugins Installer
ar: الرجوع إلى مثبت الإضافات المطلوبة
de_de: Zurück zur Installation der benötigten Plugins
es_es: Volver al instalador de plugins requeridos
fr_fr: Retourner à l'installateur de plugins requis
he_il: בחזרה אל התקנת התוספים הנדרשים
it_it: Torna alla pagina dei plugin richiesti
ru_ru: Вернуться к установщику необходимых плагинов

source: Return to the Dashboard
ar: العودة إلى لوحة التحكم الرئيسية
de_de: Zurück zum Dashboard
es_es: Volver al Escritorio
fr_fr: Retour au tableau de bord
he_il: חזור אל לוח הבקרה
it_it: Ritorna alla Dashboard
ru_ru: Вернуться на панель инструментов

source: Plugin activated successfully.
ar: تم تفعيل الإضافة بنجاح.
de_de: Plugin erfolgreich aktiviert.
es_es: Plugin activado correctamente.
fr_fr: Extension activée avec succès.
he_il: התוסף הופעל בהצלחה.
it_it: Plugin attivato con successo.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
he_il: התוסף הבא הופעל בהצלחה:

source: No action taken. Plugin %1$s was already active.
ar: لم يتم اتخاذ أي إجراء. الاضافات نشطه %1$s بالفعل نشط.
de_de: Keine Maßnahmen ergriffen. Plugin %1$s war bereits aktiv.
es_es: No se realizó ninguna acción. El plugin %1$s ya estaba activado.
fr_fr: Aucune mesure prise. L'extension %1$s était déjà active.
he_il: לא השתנה דבר. התוסף %1$s כבר היה פעיל.
it_it: Nessun cambiamento. Il plug-in %1$s è già attivo.
ru_ru: Никаких действий не принимается. Плагин %1$s уже активирован.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ar: لم يتم تفعيل الإضافة. إصدار أعلى من %s مطلوب لهذا القالب. يرجى تحديث الإضافة.
de_de: Plugin wurde nicht aktiviert. Eine neuere Version des %s ist für dieses Theme erforderlich. Bitte aktualisieren Sie das Plugin.
es_es: Plugin no activado. Una versión superior de %s es necesaria para este tema. Por favor actualice el plugin.
fr_fr: Le plugin n’est pas activée. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.
he_il: תוסף אינו מופעל. גרסה גבוהה יותר של %s נדרש עבור ערכת נושא זו. נא לעדכן את התוסף.
it_it: Plugin non attivato. Una versione più aggiornata di %s è necessaria per questo tema. Aggiorna il plugin.
ru_ru: Плагин не активирован. Для этой темы требуется более высокая версия %s. Обновите плагин.

source: All plugins installed and activated successfully. %1$s
ar: جميع الاضافات تم تفعيلها بنجاح . %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
fr_fr: Toutes les extensions ont été installées et activées avec succès. %1$s
he_il: כל התוספים הותקנו והופעלו בהצלחה. %1$s
it_it: Tutti i plugin sono stati installati e attivati con successo. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ar: تجاهل هذا الاشعار
de_de: Diesen Hinweis ausblenden
es_es: Descartar este aviso
fr_fr: Ignorer cet avertissement
he_il: דחה הודעה זו
it_it: Rimuovi questa notifica
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ar: هناك واحدة او اكثر من الاضافات المطلوبة او الموصى بها لتثبيتها, تحديثها او تفعيلها.
de_de: Es existieren ein oder mehrere benötigte oder empfohlene Plugins, die installiert, aktualisiert oder aktiviert werden müssen.
es_es: Hay uno o más plugins necesarios o recomendados para instalar, actualizar o activar.
fr_fr: Il y a une ou plusieurs extensions requises ou recommandées à installer, mettre à jour ou activer.
he_il: קיים תוסף נדרש או מומלץ או יותר להתקנה, עדכון או הפעלה.
it_it: Ci sono uno o più plugin richiesti o consigliati da installare, aggiornare o attivare.
ru_ru: Для установки, обновления или активации есть один или несколько обязательных или рекомендуемых модулей.

source: Please contact the administrator of this site for help.
ar: الرجاء الاتصال بمسؤول هذا الموقع للحصول على المساعدة.
de_de: Bitte kontaktieren Sie den Administrator dieser Website für Hilfe.
es_es: Por favor, póngase en contacto con el administrador de este sitio para obtener ayuda.
fr_fr: Veuillez contacter l’administrateur du site pour obtenir de l’aide.
he_il: אנא פנה אל מנהל האתר לעזרה.
it_it: Per favore contatta l'amministratore del sito per chiedere aiuto.
ru_ru: Обратитесь за помощью к администратору этого сайта.

source: This plugin needs to be updated to be compatible with your theme.
ar: يحتاج هذا البرنامج المساعد لتحديث لتكون متوافقة مع الموضوع الخاص بك.
de_de: Dieses Plugin muss aktualisiert werden, um mit Ihrem Theme kompatibel zu sein.
es_es: Este plugin debe actualizarse para que sea compatible con tu tema.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
he_il: עליך לעדכן את התוסף כדי שיתאים לערכת הנושא שלך.
it_it: Questo plugin deve essere aggiornato per essere compatibile con il tuo tema.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ar: التحديث مطلوب
de_de: Aktualisierung erforderlich
es_es: Actualización Requerida
fr_fr: Mise à jour requise
he_il: נדרש עידכון
it_it: Aggiornamento richiesto
ru_ru: Требуется обновление

source: Set the parent_slug config variable instead.
ar: تعيين parent_slug كتكوين متغير بدلا من ذلك.
de_de: Verwenden Sie stattdessen die Variable parent_slug.
es_es: Establezca la variable de configuración parent_slug.
fr_fr: Définissez la variable de configuration parent_slug à la place.
he_il: יש להגדיר את משתנה ה- parent_slug config במקום זאת.
it_it: Impostare invece la variabile di configurazione parent_slug.
ru_ru: Вместо этого установите переменную конфигурации parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ar: تتكون مجموعة الاضافات النائية في أكثر من ملف و احد، ولكن لم يتم تعبئتها في لملفات المجلد .
de_de: Das Remote-Plugin-Paket enthält keinen Ordner mit dem gewünschten Kürzel und eine Umbenennung hat nicht funktioniert.
es_es: El paquete del plugin externo no contiene una carpeta con el slug deseado y el renombrado no ha funcionado.
fr_fr: Le package de plugin distant ne contient pas de dossier avec le slug souhaité et le renommage n'a pas fonctionné.
he_il: חבילת התוספים מרחוק אינה מכילה תיקייה עם הסלאג הנדרש ולא הצלחנו לשנות את השם.
it_it: Il pacchetto remoto del plugin non contiene una cartella con lo slug desiderato e non è stato possibile rinominarlo.
ru_ru: Удаленный пакет плагинов не содержит папки с нужной записью и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ar: يرجى الاتصال بمبرمج السكربت | عبدالله محمد الحميضي | ‪+‬966505514171 | ونطلب منهم الحزم المساعدة وفقا للمبادئ التوجيهية للووردبريس .
de_de: Bitte kontaktieren Sie den Plugin-Anbieter und bitten Sie ihn, seine Plugins nach den Wordpress-Richtlinien zu komprimieren.
es_es: Por favor, póngase en contacto con el proveedor del plugin para que empaqueten su plugin de acuerdo con las directrices de Wordpress .
fr_fr: Veuillez contacter le fournisseur de l'extension et demandez-lui de conditionner son extension selon les lignes directrices de WordPress.
he_il: אנא פנה ליוצר התוסף ושאל אותם איך לארוז את התוסף שלהם על פי הנחיות וורדפרס
it_it: Contattare il fornitore del plugin per chiedergli di fornirne una versione che segua le linee guida di WordPress.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ar: تتكون حزمة الإضافات على أكثر من ملف, لاكن لم يتم جمع الملفات في مجلد واحد.
de_de: Das Remote-Plugin-Paket besteht aus mehreren Dateien, aber die Dateien sind nicht in einem Ordner gepackt.
es_es: El paquete remoto de plugin consiste en más de un archivo, pero los mismos no fueron empaquetados en una carpeta.
fr_fr: Le package de plugin distant se compose de plusieurs fichiers, mais les fichiers ne sont pas emballés dans un dossier.
he_il: חבילת התוסף המרוחק מכילה יותר מקובץ אחד, אבל הקבצים לא ארוזים בתיקייה.
it_it: Il pacchetto plugin remoto è costituito da più di un file, ma i file non sono forniti in una cartella.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
ar: و
de_de: und
es_es: y
fr_fr: et
he_il: ו
it_it: e
ru_ru: и

source: Required
ar: مطلوب
de_de: Erforderlich
es_es: Requerido
fr_fr: Requis
he_il: נדרש
it_it: Richiesto
ru_ru: Обязательно

source: Recommended
ar: موصى به
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
he_il: מומלץ
it_it: Raccomandato
ru_ru: Рекомендуемые

source: WordPress Repository
ar: مستودع ووردبريس
es_es: Repositorio de WordPress
fr_fr: Dépôt WordPress
he_il: מאגר וורדפרס
ru_ru: Репозиторий WordPress

source: External Source
ar: مصدر خارجي
de_de: Externe Quelle
es_es: Fuente externa
fr_fr: Source externe
he_il: מקור חיצוני
it_it: Sorgente esterna
ru_ru: Внешний источник

source: Pre-Packaged
ar: المجموعة مجهزة مسبقا
es_es: Pre-Empaquetado
he_il: ארוז מראש
it_it: Preconfezionato
ru_ru: Предварительно упакованный

source: Not Installed
ar: غير مثبت
de_de: Nicht installiert
es_es: No instalado
fr_fr: Non installé
he_il: לא הותקן
it_it: Non installato
ru_ru: Не установлен

source: Installed But Not Activated
ar: تم التثبيت ولكن لم يفعل
de_de: Installiert aber nicht aktiviert
es_es: Instalado pero no activado
fr_fr: Installé mais non activé
he_il: הותקן אך לא הופעל
it_it: Installato ma non attivato
ru_ru: Установлен, но не активирован

source: Active
ar: نشط
de_de: Aktiv
es_es: Activo
fr_fr: Actif
he_il: פעיל
it_it: Attivo
ru_ru: Активный

source: Required Update not Available
ar: التحديث المطلوب غير متوفر
de_de: Erforderliche Aktualisierung nicht verfügbar
es_es: Actualización requerida no disponible
fr_fr: Mise à jour requise non disponible
he_il: העדכון הנדרש לא זמין
it_it: Aggiornamento richiesto non disponibile
ru_ru: Требуемое обновление недоступно

source: Requires Update
ar: يتطلب تحديث
de_de: Update erforderlich
es_es: Requiere actualización
fr_fr: Nécessite une mise à jour
he_il: דורש עדכון
it_it: Aggiornamento richiesto
ru_ru: Требуется обновление

source: Update recommended
ar: تحديث موصى به
de_de: Update empfohlen
es_es: Actualización recomendada
fr_fr: Mise à jour recommandée
he_il: עדכון מומלץ
it_it: Aggiornamento raccomandato
ru_ru: Рекомендуется обновление

# as in: "version nr unknown"
source: unknown
ar: غير معروف
de_de: unbekannt
es_es: desconocido
fr_fr: inconnu
he_il: לא ידוע
it_it: sconosciuto
ru_ru: неизвестно

source: Installed version:
ar: الإصدار المثبت:
de_de: Installierte Version:
es_es: Versión instalada:
fr_fr: Version installée :
he_il: גרסה מותקנת:
it_it: Versione installata:
ru_ru: Установленная версия:

source: Minimum required version:
ar: الحد الأدنى للإصدار المطلوب:
de_de: Minimal erforderliche Version:
es_es: Versión mínima requerida:
fr_fr: Version minimum requise :
he_il: הגירסה המינימלית הנדרשת:
it_it: Versione minima richiesta:
ru_ru: Минимальная требуемая версия:

source: Available version:
ar: الإصدار المتوفر:
de_de: Verfügbare Version:
es_es: Versión disponible:
fr_fr: Version disponible :
he_il: גירסה זמינה:
it_it: Versione disponibile:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ar: لا توجد إضافات للتثبيت أو التحديث أو التفعيل.
de_de: Keine Plugins zum installieren, aktualisieren oder aktivieren.
es_es: No hay plugins para instalar, actualizar o activar.
fr_fr: Pas de plugins à installer, à mettre à jour ou à activer.
he_il: אין תוספים להתקנה, לעדכון או להפעלה.
it_it: Nessun plugin da installare, aggiornare o attivare.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ar: إضافة
fr_fr: Extension
he_il: תוסף
ru_ru: Плагин

source: Source
ar: المصدر
de_de: Quelle
es_es: Fuente
he_il: מקור
it_it: Sorgente
ru_ru: Источник

source: Type
ar: النوع
de_de: Typ
es_es: Tipo
he_il: סוג
it_it: Tipo
ru_ru: Тип

source: Version
ar: الإصدار
es_es: Versión
he_il: גרסה
it_it: Versione
ru_ru: Версия

source: Status
ar: الحالة
es_es: Estado
fr_fr: Statut
he_il: סטטוס
it_it: Stato
ru_ru: Статус

source: Install %2$s
ar: تثبيت %2$s
de_de: Installiere %2$s
es_es: Instalar %2$s
fr_fr: Installer %2$s
he_il: התקן %2$s
it_it: Installa %2$s
ru_ru: Установить %2$s

source: Update %2$s
ar: تحديث %2$s
de_de: Aktualisiere %2$s
es_es: Actualizar %2$s
fr_fr: Mettre à jour %2$s
he_il: עדכן %2$s
it_it: Aggiorna %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ar: تفعيل %2$s
de_de: Aktiviere %2$s
es_es: Activar %2$s
fr_fr: Activer %2$s
he_il: הפעל %2$s
it_it: Attiva %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ar: رسالة تحديث من مبرمج الإضافة:
de_de: Upgrade-Nachricht vom Plugin-Autor:
es_es: Mensaje de actualización del autor del plugin:
fr_fr: Message de mise à niveau de l’auteur de l’extension :
he_il: הודעת שדרוג מיוצר התוסף:
it_it: Aggiornamento messaggio da parte dell’autore plugin:
ru_ru: Обновить сообщение от автора плагина:

source: Install
ar: تثبيت
de_de: Installieren
es_es: Instalar
fr_fr: Installer
he_il: להתקין
it_it: Installa
ru_ru: Установить

source: Update
ar: تحديث
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
he_il: עדכון
it_it: Aggiorna
ru_ru: Обновить

source: Activate
ar: تفعيل
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
he_il: הפעל
it_it: Attiva
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ar: لم يتم تحديد أي إضافات للتثبيت. بناءاً على ذلك لم يتم إتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Installation ausgewählt. Es wurde nichts unternommen.
es_es: Ningún plugin seleccionado para ser instalado. Ninguna acción a realizar.
fr_fr: Aucune extension n’a été sélectionnée pour être installée. Aucune mesure prise.
he_il: לא נבחרו תוספים להתקנה. לא השתנה דבר.
it_it: Nessun Plugin è stato selezionato per essere installato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для установки. Никаких действий не принимается.

source: No plugins were selected to be updated. No action taken.
ar: لم يتم تحديد إضافات للتحديث ، لن يتم اتخاذ أى إجراء.
de_de: Es wurden keine Plugins zur Aktualisierung ausgewählt. Es wurde nichts unternommen.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
fr_fr: Aucune extension n’a été sélectionnée pour être mise à jour. Aucune mesure prise.
he_il: לא נבחרו תוספים לעדכון. לא השתנה דבר.
it_it: Nessun plugin è stato selezionato per essere aggiornato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для обновления. Никаких действий не принимается.

source: No plugins are available to be installed at this time.
ar: لا يوجد اي اضافات للتثبيت في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Installation zur Verfügung.
es_es: No hay plugins disponibles para ser instalados en este momento.
fr_fr: Aucune extension n’est disponible pour être installée pour le moment.
he_il: לא נבחרו תוספים להתקנה. לא השתנה דבר.
it_it: Nessun plugin disponibile da installare.
ru_ru: В настоящее время плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ar: لا اضافات متاحة ليتم تحديتها في هذاالوقت
de_de: Derzeit stehen keine Plugins zur Aktualisierung zur Verfügung.
es_es: No hay plugins disponibles para ser actualizados en este momento.
fr_fr: Aucune extension n'est disponible pour être mise à jour en ce moment.
he_il: לא נבחרו תוספים להתקנה. לא השתנה דבר.
it_it: Nessun Plugin è disponibile per essere aggiornato in questo momento.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ar: لم يتم تحديد أي إضافات للتفعيل. لم يتم إتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Aktivierung ausgewählt. Es wurde nichts unternommen.
es_es: Ningún plugin seleccionado para ser activado. Ninguna acción a realizar.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
he_il: לא נבחרו תוספים להפעלה. לא בוצעה שום פעולה.
it_it: Nessun plugin è stato selezionato per essere attivato. Nessuna azione intrapresa.
ru_ru: Плагины не были выбраны для активации. Никаких действий не принимается.

source: No plugins are available to be activated at this time.
ar: لا يوجد اي اضافات للتفعيل في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Aktivierung zur Verfügung.
es_es: No hay plugins disponibles para ser activados en este momento.
fr_fr: Aucune extension n'est disponible pour être activée en ce moment.
he_il: אין תוספים זמינים להפעלה כעת.
it_it: Nessun plugin disponibile da attivare.
ru_ru: В настоящее время плагины недоступны.

source: Plugin activation failed.
ar: فشل تفعيل الاضافة
de_de: Plugin-Aktivierung fehlgeschlagen.
es_es: La activación del plugin ha fallado.
fr_fr: L’activation du plugin a échoué.
he_il: הפעלת התוסף נכשלה.
it_it: Attivazione plugin fallita.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ar: تحديث الإضافة %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)
es_es: Actualizando Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour de l’extension %1$s (%2$d/%3$d)
he_il: מעדכן תוסף %1$s (%2$d/%3$d)
it_it: Aggiornamento Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ar: حدث خطأ أثناء عملية التثبيت %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
he_il: אירעה שגיאה בעת ההתקנה %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l’installazione di %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ar: فشل تثبيت %1$s.
de_de: Die Installation von %1$s ist fehlgeschlagen.
es_es: La instalación de %1$s ha fallado.
fr_fr: L'installation de %1$s a échoué.
he_il: ההתקנה של %1$s נכשלה.
it_it: Installazione di %1$s fallita.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت والتفعيل بدأت. قد تستغرق هذه العملية بعض الوقت، لذا يرجى التحلي بالصبر.
de_de: Der Installations- und Aktivierungsprozess wurde gestartet. Dies kann eine Weile dauern, haben Sie etwas Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
fr_fr: Le processus d’installation et d’activation commence… Ce processus peut prendre un certain temps sur certains serveurs, soyez patients.
he_il: תהליך ההפעלה וההתקנה מתחיל. התהליך עלול לקחת זמן מה בחלק מהשרתים, אנא המתן בסבלנות.
it_it: Il processo di installazione e di attivazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.
ru_ru: Запускается процесс установки и активации. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ar: %1$s تم التثبيت و التفعيل بنجاح .
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalado y activado correctamente.
fr_fr: %1$s installé et activé avec succès.
he_il: %1$s הותקן והופעל בהצלחה.
it_it: %1$s installato e attivato con successo.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ar: إظهار التفاصيل
de_de: Details anzeigen
es_es: Mostrar detalles
fr_fr: Afficher les détails
he_il: הצג פרטים
it_it: Mostra dettagli
ru_ru: Показать детали

source: Hide Details
ar: إخفاء التفاصيل
de_de: Details ausblenden
es_es: Ocultar detalles
fr_fr: Masquer les détails
he_il: הסתר פרטים
it_it: Nascondi dettagli
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ar: جميع التنزيلات والتفعيل اكتملت
de_de: Alle Installationen und Aktivierungen sind abgeschlossen.
es_es: Todas las instalaciones y activaciones han sido completadas.
fr_fr: Toutes les installations et activations ont été effectuées.
he_il: כל ההתקנות וההפעלות הושלמו.
it_it: Tutte le installazioni e le attivazioni sono state completate.
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ar: تثبيت وتفعيل الإضافة %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando el plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)
he_il: מתקין ומפעיל תוסף %1$s (%2$d/%3$d)
it_it: Installazione e attivazione Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت بدأت. قد تستغرق هذه العملية بعض الوقت، لذا يرجى الانتظار .
de_de: Der Installationsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte haben Sie Geduld.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.
he_il: תהליך ההתקנה מתחיל. התהליך עלול לקחת זמן מה בחלק מהשרתים, אנא המתן בסבלנות.
it_it: Il processo di installazione sta iniziando. Questo processo può durare un po’ di più su alcuni host, si prega di pazientare.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ar: %1$s تم التثبيت بنجاح.
de_de: %1$s wurde erfolgreich installiert.
es_es: %1$s instalado correctamente.
fr_fr: %1$s installé avec succès.
he_il: %1$s הותקן בהצלחה.
it_it: %1$s installato con successo.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ar: تم اكتمال جميع عمليات تثبيت سكربت الرمز العبقري | Genius Icon .
de_de: Alle Installationen wurden abgeschlossen.
es_es: Todas las instalaciones se han completado.
fr_fr: Toutes les installations sont terminées.
he_il: כל ההתקנות הושלמו.
it_it: Tutte le installazioni sono state completate.
ru_ru: Все установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ar: تثبيت الإضافة %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)
he_il: מתקין תוסף %1$s (%2$d/%3$d)
it_it: Installazione Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Dream Real Estate
ar: دريم العقارية
de_de: Traumimmobilien
fr_fr: Immobilier de rêve
he_il: חלום נדל"ן

source: Js Composer
ar: شبيبة الملحن
de_de: Js Komponist
es_es: Compositor
fr_fr: Js Compositeur
he_il: מלחין Js

source: Redux Framework
ar: اطار العمل Redux
he_il: מסגרת Redux

source: MailChimp for WordPress
ar: MailChimp لـووردبرس
de_de: MailChimp für WordPress
es_es: MailChimp para WordPress
fr_fr: MailChimp pour Wordpress
he_il: מיילצ'ימפ עבור וורדפרס
it_it: MailChimp per WordPress
ru_ru: MailChimp для WordPress

source: Search...
ar: بحث...
de_de: Suche...
es_es: Buscar...
fr_fr: Rechercher...
he_il: לחפש...
it_it: Cerca...
ru_ru: Поиск...

source: View Details
ar: عرض التفاصيل
de_de: Mehr erfahren
fr_fr: Afficher les détails
he_il: לפרטים נוספים
it_it: Visualizza dettagli
ru_ru: Показать детали

source: View Details
de_de: Details anzeigen
es_es: Ver detalles
fr_fr: Voir les détails
he_il: הצג פרטים
it_it: Visualizza Dettagli
ru_ru: Подробнее

source: Designation Field
ar: مجال التعيين
de_de: Bezeichnungsfeld
es_es: Campo de designación
fr_fr: Champ de désignation
he_il: שדה ייעוד
it_it: Campo di designazione
ru_ru: Обозначение поля
