Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Blog Single
ar: مدونه مفرده
de_de: Blog - Einzeln
es_es: Blog Individual
fr_fr: Blog - Unique/Simple
he_il: פוסט בבלוג
it_it: Scegli una sidebar da mostrare nella pagina singola del Blog. La sidebar predefinita è "Sidebar"
ru_ru: Запись блога

source: Blog Single Settings.
ar: الإعدادات أحادي
de_de: Blog-Einzeleinstellungen.
es_es: Configuración única de blog.
fr_fr: Paramètres de blog unique.
he_il: הגדרות יחיד בבלוג.
it_it: Impostazioni singole blog.
ru_ru: Настройки блога

source: Car Listing Page
ar: صفحة الأضافة
de_de: Auto-Listing-Seite
es_es: Página de listado de automóviles
fr_fr: Page de liste de voiture
he_il: דף רישום לרכב
it_it: Pagina di elenco auto
ru_ru: Страница Листинга Автомобиля

source: Car Listing Style Settings
ar: إعدادات نمط قائمة السيارات
de_de: Einstellungen für den Fahrzeuglistenstil
es_es: Configuración de estilo de listado de automóviles
fr_fr: Paramètres de style de liste de voiture
he_il: הגדרות סגנון רכב
it_it: Impostazioni stile elenco auto
ru_ru: Настройки стиля листинга автомобилей

source: Car Listing
ar: القائمة
de_de: Fahrzeugauflistung
es_es: Listado de autos
fr_fr: Véhicules affichés
he_il: רישום לרכב
it_it: Annuncio veicolo
ru_ru: Список автомобилей

source: Show Search Car Tab Side Bar Enable
ar: إظهار البحث في علامة تبويب جانب السيارة
de_de: Seitenleiste auf der Registerkarte "Suchauto anzeigen" aktivieren
es_es: Mostrar la barra lateral de la pestaña Buscar coche Habilitar
fr_fr: Afficher la barre de recherche d'onglet de voiture Activer
he_il: הצג סרגל צד לשונית לרכב אפשר
it_it: Mostra abilita barra laterale scheda Ricerca auto
ru_ru: Показать панель поиска автомобиля боковой панели Включить

source: Search Car Heading Side Bar Text
ar: بحث سيارة عنوان شريط جانبي النص
de_de: Suchen Sie Auto-Überschriften-Seitenstangen-Text
es_es: Buscar texto de barra lateral de encabezado de automóvil
fr_fr: Texte de barre latérale
he_il: חיפוש טקסט סרגל צד לכותרת רכב
it_it: Cerca testo barra laterale intestazione auto
ru_ru: Текст боковой панели заголовка автомобиля

source: Please Input your Heading Default is "Find Your Dream Car".
ar: الرجاء إدخال عنوانك الافتراضي هو "البحث عن سيارة أحلامك".
de_de: Bitte geben Sie Ihre Überschrift ein. Die Standardeinstellung lautet "Finden Sie Ihr Traumauto".
es_es: Ingrese su título El valor predeterminado es "Find Your Dream Car".
fr_fr: Veuillez saisir votre titre. La valeur par défaut est "Trouvez votre voiture de rêve".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך "מצא את מכונית החלומות שלך".
it_it: Inserisci la tua rubrica L'impostazione predefinita è "Trova l'auto dei tuoi sogni".
ru_ru: Пожалуйста, введите ваш заголовок По умолчанию «Найди машину своей мечты».

source: Sell Car
ar: بيع السيارة
de_de: Auto verkaufen
es_es: Vender vehiculo
fr_fr: Vendre une voiture
he_il: מכירת רכב
it_it: Vendi auto
ru_ru: Продать машину

source: Show Sell Car Tab Side Bar Enable
ar: إظهار بيع علامة تبويب جانب السيارة تمكين
de_de: Show Sell Car Tab Seitenleiste aktivieren
es_es: Mostrar la barra lateral de la pestaña Vender coche Habilitar
fr_fr: Afficher la barre latérale de la vente d'onglet de voiture Activer
he_il: הצג סרגל צד מכונית למכור אפשר
it_it: Mostra barra di vendita della barra laterale della scheda Abilita
ru_ru: Показать боковую панель на вкладке «Продать автомобиль»

source: Sell Car Heading Side Bar
ar: بيع سيارة بار الجانب الجانبي
de_de: Verkaufe Auto Heading Side Bar
es_es: Vender barra lateral de rumbo de automóvil
fr_fr: Barre latérale de vente de voiture
he_il: מכור סרגל צד לכותרת רכב
it_it: Vendi la barra laterale della direzione dell'auto
ru_ru: Продать боковую панель заголовка автомобиля

source: Please Input your Heading Default is "Sell Your Car".
ar: الرجاء إدخال عنوانك الافتراضي هو "بيع سيارتك".
de_de: Bitte geben Sie Ihre Überschrift ein. Die Standardeinstellung ist "Verkaufen Sie Ihr Auto".
es_es: Ingrese su título El valor predeterminado es "Venda su automóvil".
fr_fr: Veuillez entrer votre titre. La valeur par défaut est "Vendre votre voiture".
he_il: אנא הזן את ברירת המחדל לכותרת שלך היא "מכור את המכונית שלך".
it_it: Inserisci la tua rubrica L'impostazione predefinita è "Vendi la tua auto".
ru_ru: Пожалуйста, введите заголовок по умолчанию "Продай свой автомобиль".

source: Sell Car Description Side Bar
ar: بيع سيارة الوصف الشريط الجانبي
de_de: Sell Car Beschreibung Side Bar
es_es: Venta de coche Descripción Barra lateral
fr_fr: Description de la voiture Side Bar
he_il: מכור תיאור רכב סרגל צד
it_it: Vendi Descrizione auto Side Bar
ru_ru: Продать описание автомобиля боковой панели

source: Please Input your Description Default is "Request a quote and sell your car now!".
ar: يرجى إدخال الوصف الافتراضي الخاص بك هو "طلب عرض أسعار وبيع سيارتك الآن!".
de_de: Bitte geben Sie Ihre Beschreibung ein. Die Standardeinstellung lautet "Fordern Sie ein Angebot an und verkaufen Sie Ihr Auto jetzt!".
es_es: Ingrese su descripción El valor predeterminado es "¡Solicite una cotización y venda su automóvil ahora!".
fr_fr: Veuillez saisir votre description. La valeur par défaut est "Demandez un devis et vendez votre voiture maintenant!".
he_il: אנא הזן את תיאור ברירת המחדל שלך היא "בקש הצעת מחיר ומכור את המכונית שלך עכשיו!".
it_it: Inserisci la tua descrizione L'impostazione predefinita è "Richiedi un preventivo e vendi subito la tua auto!".
ru_ru: Пожалуйста, введите ваше описание По умолчанию «Запросить цену и продать свой автомобиль сейчас!».

source: Sell Car Image Upload
ar: بيع صورة سيارة تحميل
de_de: Auto-Image-Upload verkaufen
es_es: Vender imagen de coche Cargar
fr_fr: Vendre une image de voiture
he_il: מכירת העלאת תמונה לרכב
it_it: Vendi Car Image Upload
ru_ru: Продать авто Загрузить изображение

source: Please Input your Sell Car Image Upload
ar: يرجى إدخال الخاص بك بيع صورة سيارة تحميل
de_de: Bitte geben Sie Ihren Sell Car Image Upload ein
es_es: Por favor ingrese su Subir imagen de auto Cargar
fr_fr: Veuillez saisir votre image de vente de voiture
he_il: אנא הזן את העלאת תמונת המכירה שלך למכור
it_it: Inserisci il tuo upload di immagini per auto di vendita
ru_ru: Пожалуйста, введите Вашу Проданную Автомобильную Загрузку Изображения

source: Please Input your Button Text Default is "Request a quote".
ar: الرجاء إدخال نص الزر الافتراضي هو "طلب عرض أسعار".
de_de: Bitte geben Sie Ihren Schaltflächentext ein. Die Standardeinstellung ist "Angebot anfordern".
es_es: Ingrese el texto del botón El valor predeterminado es "Solicitar un presupuesto".
fr_fr: Veuillez saisir le texte de votre bouton. La valeur par défaut est "Demander un devis".
he_il: אנא הזן את ברירת המחדל של טקסט הכפתור שלך "בקש הצעת מחיר".
it_it: Inserisci il testo del pulsante L'impostazione predefinita è "Richiedi un preventivo".
ru_ru: Пожалуйста, введите текст кнопки по умолчанию "Запрос цитаты".

source: Request a quote Link
ar: طلب اقتباس
de_de: Fordern Sie ein Angebot Link
es_es: Solicitar un presupuesto Enlace
fr_fr: Demander un devis Lien
he_il: בקש הצעת מחיר קישור
it_it: Richiedi un preventivo Link
ru_ru: Запрос цитаты Ссылка

source: Selected Pages will be displayed in Sell Car Request a quote Link
ar: سيتم عرض الصفحات المختارة في طلب بيع سيارة رابط اقتباس
de_de: Ausgewählte Seiten werden in Sell Car Request a quote Link angezeigt
es_es: Las páginas seleccionadas se mostrarán en Vender auto Solicitar un presupuesto Enlace
fr_fr: Les pages sélectionnées seront affichées dans Vendre une voiture Demander un devis Lien
he_il: העמודים שנבחרו יוצגו ב"מכירת רכב "בקש הצעת מחיר
it_it: Le pagine selezionate verranno visualizzate nel link Vendi auto Richiedi un preventivo
ru_ru: Выбранные страницы будут отображаться в Sell Car Запрос цены Ссылка

source: Recently Car
ar: مؤخرا
de_de: Kürzlich Auto
es_es: Coche reciente
fr_fr: Voiture récente
he_il: לאחרונה רכב
it_it: Auto recente
ru_ru: Недавно Автомобиль

source: Show Recently Car Tab Side Bar Enable
ar: إظهار شريط علامات تبويب السيارة مؤخرًا
de_de: Kürzlich aktivierte Registerkarte "Auto" anzeigen
es_es: Mostrar recientemente la barra lateral de la pestaña del automóvil Habilitar
fr_fr: Afficher la barre latérale de l'onglet de voiture récemment activée
he_il: הצג סרגל צד לשונית רכב לאחרונה
it_it: Mostra di recente Abilita barra laterale della scheda Auto
ru_ru: Показать недавно включенную боковую панель автомобиля

source: Recently Listed Cars Heading Text
ar: السيارات المدرجة مؤخرا عنوان النص
de_de: Kürzlich gelistete Autos Überschrift Text
es_es: Texto de encabezado de automóviles enumerados recientemente
fr_fr: Voitures récemment inscrites
he_il: רשימת מכוניות שהופיעו לאחרונה עם כותרת
it_it: Testo dell'intestazione delle automobili elencato di recente
ru_ru: Текст в рубрике "Недавно добавленные автомобили"

source: Please Input your Heading Default is "Recently Listed Cars".
ar: الرجاء إدخال عنوانك الافتراضي هو "السيارات المدرجة حديثًا".
de_de: Bitte geben Sie Ihre Überschrift Standard ist "Kürzlich gelistete Autos".
es_es: Ingrese su título El valor predeterminado es "Autos recientemente listados".
fr_fr: Veuillez saisir votre en-tête. La valeur par défaut est "Voitures répertoriées récemment".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך היא "מכוניות שרשמו לאחרונה".
it_it: Inserisci la tua voce L'impostazione predefinita è "Auto elencate di recente".
ru_ru: Пожалуйста, введите заголовок по умолчанию "Недавно зарегистрированные автомобили".

source: Recently Listed show at most
ar: المدرجة مؤخرا تظهر على الأكثر
de_de: Zuletzt gelistete Sendung höchstens
es_es: Espectáculo recientemente listado como máximo
fr_fr: Spectacle récent au plus
he_il: מופע שהוצג לאחרונה לכל היותר
it_it: Spettacolo elencato di recente al massimo
ru_ru: Самое последнее шоу в списке

source: Please Input your show the Recently Listed Default is "4".
ar: الرجاء إدخال العرض الخاص بك الافتراضي المدرج مؤخرًا هو "4".
de_de: Bitte geben Sie Ihre Show ein. Die zuletzt eingestellte Standardeinstellung ist "4".
es_es: Ingrese su programa. El valor predeterminado que aparece recientemente es "4".
fr_fr: Veuillez saisir votre émission si la valeur par défaut la plus récente est "4".
he_il: אנא הכנס את התוכנית שלך לברירת המחדל שרשמה לאחרונה היא "4".
it_it: Inserisci il tuo spettacolo L'impostazione predefinita di recente è "4".
ru_ru: Пожалуйста, введите ваше шоу, которое по умолчанию в списке "4".

source: Car Detail Page
ar: صفحة التفاصيل
de_de: Auto-Detailseite
es_es: Página de detalles del auto
fr_fr: Page de détail
he_il: דף פרטי רכב
it_it: Pagina dei dettagli dell'auto
ru_ru: Страница деталей автомобиля

source: Detail Page Setting
ar: التفاصيل إعداد الصفحة
de_de: Detailseiteneinstellung
es_es: Configuración de página de detalles
fr_fr: Réglage de la page de détail
he_il: הגדרת עמוד פירוט
it_it: Impostazione pagina di dettaglio
ru_ru: Подробная настройка страницы

source: Detail Page Banner Image w/ URL
ar: التفاصيل صورة شعار الصفحة مع عنوان URL
de_de: Detailseiten-Banner-Bild mit / URL
es_es: Imagen de banner de página de detalles con / URL
fr_fr: Image de bannière de page de détail avec / URL
he_il: תמונת באנר של עמוד פירוט עם / URL
it_it: Immagine banner pagina di dettaglio con / URL
ru_ru: Детальное изображение страницы баннера с / URL

source: Please Uploade Inner Page Car Detail Page Banner Image.
ar: يرجى Uploade الصفحة الداخلية سيارة صفحة تفاصيل راية الصورة.
de_de: Bitte Innenseite Auto Detailseite Banner Bild hochladen.
es_es: Cargue la imagen del banner de la página de detalles de la página interior del automóvil
fr_fr: Veuillez télécharger la page intérieure de la page de détail de la voiture avec l'image de la bannière.
he_il: אנא העלה את עמוד הפנימי של דף הפנימי של המכונית.
it_it: Caricare la pagina interna Immagine di dettaglio della pagina dell'auto Banner.
ru_ru: Пожалуйста, загрузите внутреннюю страницу.

source: Show Search Filter
ar: فلتر البحث
de_de: Suchfilter anzeigen
es_es: Mostrar filtro de búsqueda
fr_fr: Affiche Filtre de recherche
he_il: הצג מסנן חיפוש
it_it: Mostra filtro di ricerca
ru_ru: Показать фильтр поиска

source: Show Search Filter Enable and Disable
ar: إظهار فلتر البحث تمكين وتعطيل
de_de: Suchfilter anzeigen aktivieren und deaktivieren
es_es: Mostrar filtro de búsqueda activar y desactivar
fr_fr: Afficher les filtres de recherche activés et désactivés
he_il: הצג סינון חיפוש אפשר ובטל
it_it: Mostra filtro di ricerca Abilita e Disabilita
ru_ru: Показать фильтр поиска включить и отключить

source: Show Financing Calculator
ar: حاسبة التمويل
de_de: Finanzierungsrechner anzeigen
es_es: Mostrar calculadora de financiación
fr_fr: Afficher la calculatrice de financement
he_il: הצג מחשבון מימון
it_it: Mostra calcolatore di finanziamento
ru_ru: Показать финансовый калькулятор

source: Show Similar Cars
ar: عرض سيارات مماثلة
de_de: Ähnliche Autos anzeigen
es_es: Mostrar autos similares
fr_fr: Afficher des voitures similaires
he_il: הצג מכוניות דומות
it_it: Mostra auto simili
ru_ru: Показать похожие автомобили

source: Heading Similar Cars
ar: تتجه سيارات مماثلة
de_de: Überschrift Ähnliche Autos
es_es: Encabezando autos similares
fr_fr: Cap sur des voitures similaires
he_il: פונים למכוניות דומות
it_it: Intestazione di auto simili
ru_ru: Заголовок похожих автомобилей

source: Please Input your Heading Default is "Similar Cars".
ar: الرجاء إدخال عنوانك الافتراضي هو "سيارات مماثلة".
de_de: Bitte geben Sie Ihre Überschrift ein. Die Standardeinstellung ist "Ähnliche Autos".
es_es: Ingrese su título El valor predeterminado es "Autos similares".
fr_fr: Veuillez saisir votre en-tête. La valeur par défaut est "Voitures similaires".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך "מכוניות דומות".
it_it: Inserisci la tua voce L'impostazione predefinita è "Automobili simili".
ru_ru: Заголовок Похожие автомобилиПожалуйста, введите заголовок по умолчанию «Похожие автомобили».

source: Similar Cars show at most
ar: سيارات مماثلة تظهر على الأكثر
de_de: Ähnliche Autos zeigen höchstens
es_es: Autos similares se muestran a lo sumo
fr_fr: Voitures similaires montrent au plus
he_il: מכוניות דומות מציגות לכל היותר
it_it: Automobili simili mostrano al massimo
ru_ru: Подобные автомобили показывают максимум

source: Please Input your limit Default is "3".
ar: يرجى إدخال الحد الأقصى الافتراضي هو "3".
de_de: Bitte geben Sie Ihr Limit ein. Die Standardeinstellung ist "3".
es_es: Ingrese su límite El valor predeterminado es "3".
fr_fr: Veuillez saisir votre limite. La valeur par défaut est "3".
he_il: אנא הזן את הגבול שלך ברירת המחדל היא "3".
it_it: Inserisci il tuo limite L'impostazione predefinita è "3".
ru_ru: Пожалуйста, введите ваш лимит. По умолчанию "3".

source: Detail other Info
ar: التفاصيل معلومات أخرى
de_de: Detail andere Info
es_es: Detalle otra información
fr_fr: Détail autre info
he_il: פרט מידע אחר
it_it: Dettagli altre informazioni
ru_ru: Подробнее другая информация

source: Detail Info
ar: معلومات التفاصيل
de_de: Detailinformationen
es_es: Información detallada
fr_fr: Informations détaillées
he_il: פרטי פירוט
it_it: Informazioni di dettaglio
ru_ru: Подробная информация

source: Show Schedule
ar: جدول
de_de: Öffnungszeiten anzeigen
es_es: Mostrar planificación
fr_fr: Afficher la planification
he_il: הצגת לוח זמנים
it_it: Mostra programma
ru_ru: Показать расписание

source: Show Schedule Enable
ar: إظهار الجدول تمكين
es_es: Mostrar programación habilitada
fr_fr: Afficher l'horaire activé
he_il: הצג אפשר לוח זמנים
it_it: Mostra pianificazione abilita
ru_ru: Показать расписание включено

source: Schedule Heading Text
ar: جدول عنوان النص
de_de: Überschriftstext planen
es_es: Programar texto de encabezado
fr_fr: Texte d'en-tête de programme
he_il: תזמן טקסט לכותרת
it_it: Pianifica il testo dell'intestazione
ru_ru: Текст заголовка расписания

source: Please Input your Heading Default is "Schedule Test Drive".
ar: الرجاء إدخال العنوان الافتراضي الخاص بك هو "جدول اختبار القيادة".
de_de: Bitte geben Sie als Überschriften-Standard "Schedule Test Drive" ein.
es_es: Ingrese su título El valor predeterminado es "Programar prueba de manejo".
fr_fr: Veuillez saisir votre titre. La valeur par défaut est "Planifier un essai routier".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך "תזמן כונן מבחן".
it_it: Immetti l'intestazione Il valore predefinito è "Pianifica test drive".
ru_ru: Пожалуйста, введите заголовок по умолчанию «Расписание тест-драйва».

source: Schedule Form Shortcode
ar: جدول نموذج الرمز القصير
es_es: Código abreviado de formulario de programación
fr_fr: Code abrégé du formulaire
he_il: לוח הזמנים של קוד הטופס
it_it: Shortcode del modulo di pianificazione
ru_ru: Форма расписания Shortcode

source: Please Input your Schedule Form Short code Contact Form 7.
ar: الرجاء إدخال نموذج الجدول الزمني الخاص بك نموذج الاتصال المختصر 7.
de_de: Bitte geben Sie Ihren Zeitplan ein. Funktionscode Kontaktformular 7.
es_es: Ingrese su formulario de programación Código corto Formulario de contacto 7.
fr_fr: S'il vous plaît entrez votre formulaire formulaire code court formulaire de contact 7.
he_il: הזן את טופס לוח הזמנים קוד קצר טופס יצירת קשר 7.
it_it: Inserisci il modulo di pianificazione Codice abbreviato Modulo di contatto 7.
ru_ru: Пожалуйста, введите форму расписания. Короткий код. Контактная форма 7

source: Show Make Offer
ar: قدّم عرض سعر
de_de: Show Angebot abgeben
es_es: Mostrar Hacer oferta
fr_fr: Show Faire une offre
he_il: הצג הצעה
it_it: Mostra Fai un'offerta
ru_ru: Показать Сделать предложение

source: Show Make Offer Enable
ar: إظهار تقديم عرض تمكين
es_es: Mostrar Hacer oferta Habilitar
fr_fr: Afficher Faire une offre activée
he_il: הצג הפוך הצעה אפשרית
it_it: Mostra Abilita offerta
ru_ru: Показать Сделать предложение Включить

source: Make An Offer Heading Text
ar: تقديم عرض عنوان النص
de_de: Machen Sie ein Angebot Überschrift Text
es_es: Hacer un texto de encabezado de oferta
fr_fr: Faire une offre en-tête texte
he_il: הגש הצעת טקסט כותרת
it_it: Fai un'offerta Titolo dell'intestazione
ru_ru: Сделать предложение заголовком текста

source: Please Input your Heading Default is "Make an Offer".
ar: الرجاء إدخال عنوانك الافتراضي هو "تقديم عرض".
de_de: Bitte geben Sie Ihre Überschrift ein. Standard ist "Ein Angebot machen".
es_es: Ingrese su título El valor predeterminado es "Hacer una oferta".
fr_fr: Veuillez saisir votre titre. La valeur par défaut est "Faire une offre".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך היא "תציע הצעה".
it_it: Inserisci la tua voce Il valore predefinito è "Fai un'offerta".
ru_ru: Пожалуйста, введите заголовок по умолчанию «Сделать предложение».

source: Make Offer Form Shortcode
ar: تقديم نموذج الرمز المختصر
de_de: Shortcode für Angebotsformular
es_es: Hacer un shortcode del formulario de oferta
fr_fr: Formulaire d'offre Shortcode
he_il: הפוך את קוד הטופס להצעת מחיר
it_it: Crea codice abbreviato modulo offerta
ru_ru: Сделать предложение коротким кодом

source: Please Input your Offer Form Short code Contact Form 7.
ar: الرجاء إدخال نموذج العرض الخاص بك نموذج الاتصال المختصر 7.
de_de: Bitte geben Sie Ihren Angebotscode ein. Kontaktformular 7.
es_es: Ingrese su formulario de oferta Código corto Formulario de contacto 7.
fr_fr: Veuillez saisir votre formulaire d’offre Code abrégé Formulaire de contact 7.
he_il: הזן את טופס ההצעה שלך קוד קצר טופס יצירת קשר 7.
it_it: Inserisci il modulo di offerta Codice breve Modulo di contatto 7.
ru_ru: Пожалуйста, введите вашу форму предложения Короткий код Контактная форма 7.

source: Show Email Friend
ar: إظهار صديق البريد الإلكتروني
de_de: E-Mail-Freund anzeigen
es_es: Mostrar correo electrónico amigo
fr_fr: Montrer Email Ami
he_il: הצג חבר דוא"ל
it_it: Mostra email amico
ru_ru: Показать адрес электронной почты друга

source: Show Email Friend Enable
ar: إظهار البريد الإلكتروني صديق تمكين
de_de: E-Mail-Freund anzeigen aktivieren
es_es: Mostrar correo electrónico amigo habilitado
fr_fr: Montrer Email Friend Enable
he_il: הצג הפעלת חבר בדוא"ל
it_it: Mostra Abilita amico email

source: Email Friend Heading Text
ar: البريد الإلكتروني صديق نص العنوان
de_de: Überschrift des Freundes per E-Mail senden
es_es: Enviar texto de encabezado a un amigo por correo electrónico
fr_fr: Courriel d'ami en-tête texte
he_il: שלח כותרת לחבר בדוא"ל
it_it: Testo dell'intestazione dell'amico dell'email
ru_ru: Отправить другу текст заголовка

source: Please Input your Heading Default is "Email to a Friend".
ar: الرجاء إدخال عنوانك الافتراضي هو "إرسال بريد إلكتروني إلى صديق".
de_de: Bitte geben Sie Ihre Überschrift ein. Die Standardeinstellung ist "E-Mail an einen Freund".
es_es: Ingrese su título El valor predeterminado es "Enviar por correo electrónico a un amigo".
fr_fr: Veuillez saisir votre en-tête. La valeur par défaut est "Envoyer à un ami".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך "דוא"ל לחבר".
it_it: Inserisci la tua rubrica L'impostazione predefinita è "Invia ad un amico".
ru_ru: Пожалуйста, введите заголовок по умолчанию "Отправить другу".

source: Email Friend Form Shortcode
ar: البريد الإلكتروني نموذج صديق الرمز القصير
es_es: Código abreviado de formulario de amigo por correo electrónico
he_il: קוד אימייל של טופס חבר
it_it: Shortcode modulo e-mail amico

source: Please Input your Email Friend Form Short code Contact Form 7.
ar: يرجى إدخال البريد الإلكتروني الخاص بك نموذج صديق رمز قصير نموذج الاتصال 7.
de_de: Bitte geben Sie Ihre E-Mail-Adresse ein.
es_es: Ingrese su correo electrónico Formulario de amigo Código corto Formulario de contacto 7.
fr_fr: S'il vous plaît entrez votre Email Friend Form Short Code Contact Form 7.
he_il: הזן את טופס חבר הדוא"ל שלך קוד קצר טופס יצירת קשר 7.
it_it: Inserisci il tuo modulo e-mail amico Codice breve Modulo di contatto 7.
ru_ru: Пожалуйста, введите Ваш адрес электронной почты. Короткий код Контактная форма 7.

source: Show Request More
ar: عرض طلب المزيد
de_de: Mehr anzeigen
es_es: Mostrar Solicitar más
fr_fr: Afficher demande plus
he_il: הצג בקשה נוספת
it_it: Mostra Richiedi di più
ru_ru: Показать запрос Больше

source: Show Request More Enable
ar: إظهار طلب أكثر تمكين
es_es: Mostrar Solicitar más Habilitar
fr_fr: Afficher demande plus Activer
he_il: הצג בקשה אפשר יותר
it_it: Mostra richiesta Altro Abilita
ru_ru: Показать запрос Больше Включить

source: Request More Info Heading Text
ar: طلب المزيد من المعلومات عنوان النص
de_de: Weitere Informationen anfordern Überschriftstext
es_es: Solicitar más información Encabezado de texto
fr_fr: Demander plus d'informations Heading Text
he_il: בקש מידע נוסף על כותרת טקסט
it_it: Richiedi maggiori informazioni Testo dell'intestazione
ru_ru: Запросить дополнительную информацию Заголовок Текст

source: Please Input your Heading Default is "Request More Info".
ar: الرجاء إدخال عنوانك الافتراضي هو "طلب مزيد من المعلومات".
de_de: Bitte geben Sie Ihre Überschrift ein. Standard ist "Weitere Informationen anfordern".
es_es: Ingrese su título El valor predeterminado es "Solicitar más información".
fr_fr: Veuillez entrer votre titre. La valeur par défaut est "Demander plus d’informations".
he_il: אנא הזן את ברירת המחדל של הכותרת שלך "בקש מידע נוסף".
it_it: Si prega di inserire la vostra rubrica L'impostazione predefinita è "Richiedi maggiori informazioni".
ru_ru: Пожалуйста, введите заголовок по умолчанию "Запросить дополнительную информацию".

source: Request Form Shortcode
ar: طلب نموذج الرمز المختصر
de_de: Shortcode für Anforderungsformular
es_es: Formulario de solicitud Shortcode
fr_fr: Formulaire de demande Shortcode
he_il: בקש את קוד הטופס
it_it: Shortcode del modulo di richiesta
ru_ru: Форма запроса Шорткод
