Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Please Input your Request More Form Short code Contact Form 7.
ar: الرجاء إدخال الطلب الخاص بك المزيد من نموذج الرمز المختصر نموذج الاتصال 7.
de_de: Bitte geben Sie Ihr Anfrageformular ein. Funktionscode Kontaktformular 7.
es_es: Ingrese su solicitud Más formulario Código corto Formulario de contacto 7.
fr_fr: Veuillez saisir votre demande. Formulaire supplémentaire Code court Formulaire de contact 7.
he_il: הזן את בקשתך טופס נוסף קוד קצר טופס יצירת קשר 7.
it_it: Inserisci la tua richiesta Altro modulo Codice breve Modulo di contatto 7.
ru_ru: Пожалуйста, введите ваш запрос Дополнительная форма Короткий код Контактная форма 7.

source: APP Setup
ar: إعداد التطبيق
es_es: Configuración de la aplicación
fr_fr: Configuration de l'application
he_il: הגדרת APP
it_it: Impostazione APP
ru_ru: Настройка приложения

source: Protected Key:
ar: المفتاح المحمي:
de_de: Geschützter Schlüssel:
es_es: Clave protegida:
fr_fr: Clé protégée:
he_il: מפתח מוגן:
it_it: Chiave protetta:
ru_ru: Защищенный ключ:

source: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary">Download APP</a>
ar: حميل التطبيق
de_de: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> APP herunterladen </a>
es_es: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> Descargar APLICACIÓN </a>
fr_fr: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> Télécharger l'application </a>
he_il: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> הורד את APP </a>
it_it: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> Scarica APP </a>
ru_ru: <a href="http://themes.webmasterdriver.net/carforyou/android/carforyou.apk" class="btn btn-primary"> Загрузить приложение </a>

source: You can download app on clicking above dowload button
ar: يمكنك تنزيل التطبيق عند النقر فوق زر التنزيل أعلاه
de_de: Sie können die App über den Download-Button herunterladen
es_es: Puede descargar la aplicación haciendo clic en el botón de descarga de arriba
fr_fr: Vous pouvez télécharger l'application en cliquant sur le bouton de téléchargement ci-dessus
he_il: אתה יכול להוריד אפליקציה בלחיצה על כפתור ההורדה למעלה
it_it: Puoi scaricare l'app facendo clic sul pulsante di download sopra
ru_ru: Вы можете скачать приложение, нажав на кнопку загрузки выше

source: Enable APP
ar: تمكين
de_de: APP aktivieren
es_es: Habilitar APP
fr_fr: Activer APP
he_il: אפשר APP
it_it: Abilita APP
ru_ru: Включить приложение

source: Enabled
ar: تمكين
de_de: aktiviert
es_es: Habilitado
fr_fr: Activé
he_il: מופעל
it_it: Abilitato
ru_ru: Включено

source: Disabled
ar: معطل
de_de: Deaktiviert
es_es: Desactivado
fr_fr: Désactivé
he_il: נכים
it_it: Disabilitato
ru_ru: Отключено

source: APP Logo
ar: شعار التطبيق
es_es: Logo de la APLICACIÓN
fr_fr: Logo de l'APP
he_il: לוגו APP
it_it: Logo APP
ru_ru: Логотип приложения

source: Upload APP logo
ar: تحميل شعار التطبيق
de_de: Laden Sie das APP-Logo hoch
es_es: Subir el logo de la aplicación
fr_fr: Télécharger le logo de l'application
he_il: העלה את לוגו ה- APP
it_it: Carica il logo APP
ru_ru: Загрузить логотип приложения

source: Splash Screen Color
ar: سبلاش لون الشاشة
de_de: Begrüßungsbildschirmfarbe
es_es: Color de pantalla de bienvenida
fr_fr: Couleur de l'écran de démarrage
he_il: צבע מסך ספלאש
ru_ru: Цвет заставки

source: App Splash Screen Color.
ar: التطبيق سبلاش لون الشاشة.
de_de: App-Begrüßungsbildschirmfarbe.
fr_fr: Couleur de l'écran de démarrage de l'application.
he_il: צבע מסך ספלאש לאפליקציה.
it_it: Colore schermo Splash app.
ru_ru: Цвет заставки приложения.

source: App Title
ar: عنوان التطبيق
de_de: App-Titel
es_es: Título de la aplicación
fr_fr: Titre de l'aplication
he_il: כותרת אפליקציה
it_it: Titolo dell'app
ru_ru: Название приложения

source: App URL
ar: عنوان URL للتطبيق
es_es: URL de la aplicación
fr_fr: URL de l'application
he_il: כתובת אתר לאפליקציה
ru_ru: URL приложения

source: Add Url which you run into APP
ar: أضف عنوان URL الذي تقوم بتشغيله إلى التطبيق
de_de: Fügen Sie die URL hinzu, unter der Sie APP aufrufen
es_es: Agregue la URL que encuentre en la APLICACIÓN
fr_fr: Ajouter l'URL que vous rencontrez dans l'APP
he_il: הוסף את Url שאתה נתקל בו ב- APP
it_it: Aggiungi Url che esegui in APP
ru_ru: Добавьте URL, который вы запускаете в приложение

source: Coming Soon
ar: قريبا
de_de: In Kürze verfügbar
es_es: Próximamente
fr_fr: Prochainement
he_il: בקרוב
it_it: Prossimamente
ru_ru: Скоро

source: Coming Soon Form
ar: قريبا
de_de: Bald erhältlich
es_es: Próximamente Formulario
fr_fr: Formulaire à venir
he_il: בקרוב טופס
it_it: Disponibile a breve
ru_ru: Скоро форма

source: Coming Soon Form Settings
ar: اعدادات انتظرونا قريبا
de_de: In Kürze Formulareinstellungen
es_es: Próximamente Configuración del formulario
fr_fr: À venir bientôt Paramètres du formulaire
he_il: בקרוב הגדרות טופס
it_it: Presto disponibile Impostazioni modulo
ru_ru: Скоро настройки формы

source: Coming Soon Page background Image w/ URL
ar: قريبا صورة خلفية الصفحة مع عنوان URL
de_de: Coming Soon Hintergrundbild der Seite mit / URL
es_es: Próximamente Imagen de fondo de página con / URL
fr_fr: Bientôt disponible Image de fond avec / URL
he_il: בקרוב תמונה רקע עם עמוד / URL
it_it: Prossimamente Immagine di sfondo della pagina con / URL
ru_ru: Скоро фоновое изображение страницы с / URL

source: Please Uploade Coming Soon Page background Image.
ar: يرجى Uploade قريبا قريبا صورة خلفية الصفحة.
de_de: Bitte in Kürze hochladen Hintergrundbild der Seite.
es_es: Cargue próximamente la imagen de fondo de la página.
fr_fr: Veuillez télécharger à venir Image de fond de page.
he_il: אנא העלה בקרוב תמונת רקע של דף.
it_it: Si prega di caricare Disponibile a breve immagine di sfondo della pagina.
ru_ru: Пожалуйста, загрузите скоро фоновое изображение страницы.

source: Coming Soon Form Heading
ar: قريبا نموذج العنوان
de_de: Bald erhältlich unter Überschrift
es_es: Próximamente Encabezado de formulario
fr_fr: À venir sous forme de titre
he_il: בקרוב כותרת טופס
it_it: Disponibile a breve
ru_ru: Скоро форма заголовка

source: Please Input your Heading Default is "Do you have any Questions?".
ar: الرجاء إدخال عنوانك الافتراضي هو "هل لديك أي أسئلة؟".
de_de: Bitte geben Sie Ihre Überschrift ein. Die Standardeinstellung lautet "Haben Sie Fragen?".
es_es: Ingrese su título El valor predeterminado es "¿Tiene alguna pregunta?".
fr_fr: Veuillez saisir votre titre. La valeur par défaut est "Avez-vous des questions?".
he_il: אנא הזן את ברירת המחדל לכותרת שלך היא "יש לך שאלות?".
it_it: Si prega di inserire il titolo predefinito è "Hai domande?".
ru_ru: Пожалуйста, введите заголовок по умолчанию «Есть ли у вас какие-либо вопросы?».

source: Coming Soon Form short code
ar: قريبا نموذج قصير الرمز
de_de: Coming Soon Form-Funktionscode
es_es: Próximamente Formulario de código corto
fr_fr: À venir Formulaire code court
he_il: בקרוב טופס קוד קצר
ru_ru: Скоро Форма короткого кода

source: Please Input your short code Contact Form 7.
ar: الرجاء إدخال الرمز المختصر نموذج الاتصال 7.
de_de: Bitte geben Sie Ihren Funktionscode ein Kontaktformular 7.
es_es: Ingrese su código corto Formulario de contacto 7.
fr_fr: Veuillez saisir votre code court. Formulaire de contact 7.
he_il: הזן את הקוד הקצר שלך טופס יצירת קשר 7.
it_it: Inserisci il tuo codice di contatto Modulo di contatto 7.
ru_ru: Пожалуйста, введите свой короткий код контактной формы 7.

source: Add Date Countdown Timer
ar: إضافة تاريخ العد التنازلي الموقت
es_es: Agregar temporizador de cuenta regresiva de fecha
fr_fr: Ajouter une minuterie de compte à rebours
he_il: הוסף טיימר ספירה לאחור של תאריך
it_it: Aggiungi timer conto alla rovescia data
ru_ru: Добавить таймер обратного отсчета даты

source: Examples:- March 22, 2018
ar: أمثلة: - 22 مارس 2018
de_de: Beispiele: - 22. März 2018
es_es: Ejemplos: 22 de marzo de 2018
fr_fr: Exemples: - 22 mars 2018
he_il: דוגמאות: - 22 במרץ, 2018
it_it: Esempi: - 22 marzo 2018
ru_ru: Примеры: - 22 марта 2018 г.

source: 404 Page
ar: صفحة 404
de_de: 404 Seite
es_es: Página 404
fr_fr: Page 404
he_il: דף 404
it_it: Pagina 404
ru_ru: Страница 404

source: 404 page settings.
ar: إعدادات صفحة الخطأ 404
es_es: 404 configuraciones de página.
fr_fr: 404 paramètres de page.
he_il: 404 הגדרות עמוד.
it_it: 404 impostazioni della pagina.
ru_ru: 404 страницы настроек.

source: 404 Page Content
ar: محتوى الصفحة 404
de_de: Error 404 - Der Seiteninhalt wurde nicht gefunden
es_es: 404 contenido de la página
fr_fr: Contenu Page 404
he_il: 404 תוכן עמודים
it_it: Contenuto della pagina 404
ru_ru: Контент страницы 404

source: Setup 404 Page details here.
ar: الإعداد 404 تفاصيل الصفحة هنا.
de_de: Setup 404 Seite Details hier.
es_es: Configure los detalles de la página 404 aquí.
fr_fr: Configuration 404 Détails de la page ici.
he_il: התקנה של פרטי הדף 404 כאן.
it_it: Impostazione 404 Dettagli pagina qui.
ru_ru: Настройка страницы 404 подробно здесь.

source: 404 Page Header Image
ar: صورة الترويسة
de_de: 404 Seitenkopfbild
es_es: Imagen de encabezado de página 404
fr_fr: 404 en-tête de page
he_il: 404 תמונת כותרת עמוד
it_it: 404 Immagine intestazione pagina
ru_ru: Заголовок страницы 404

source: Upload 404 Page Header Image.
ar: تحميل صورة الترويسة
de_de: 404-Seitenkopfbild hochladen.
es_es: Cargue la imagen de encabezado de página 404.
fr_fr: Importez l'image d'en-tête de page 404.
he_il: העלה תמונת כותרת של עמוד 404.
it_it: Carica immagine intestazione pagina 404.
ru_ru: Загрузить изображение заголовка страницы 404.

source: 404 Title
ar: 404 العنوان
de_de: 404 Titel
es_es: Título 404
fr_fr: Titre 404
he_il: כותרת 404
it_it: Titolo pagina 404
ru_ru: Заголовок 404

source: Input 404 Page Title here Ex. Page Not Found
ar: إدخال 404 صفحة العنوان هنا السابقين. الصفحة غير موجودة
de_de: Geben Sie hier den Titel der 404-Seite ein. Seite nicht gefunden
es_es: Ingrese el título de la página 404 aquí Ej. Página no encontrada
fr_fr: Entrez 404 Titre de la page ici Ex. Page non trouvée
he_il: קלט 404 כותרת העמוד כאן. הדף לא נמצא
it_it: Inserire qui il titolo della pagina 404 Es. Pagina non trovata
ru_ru: Введите 404 Название страницы здесь Пример. Страница не найдена

source: Input 404 Page section Mid title here Ex.Error This page is out of site
ar: إدخال 404 قسم الصفحة منتصف العنوان هنا Ex.Error هذه الصفحة خارج الموقع
de_de: Eingabe 404 Seitenbereich Mid title here Ex.Error Diese Seite ist nicht in der Site
es_es: Entrada 404 Sección de página Título medio aquí Ej. Error Esta página está fuera de sitio
fr_fr: Entrez 404 Titre de la page ici Ex. Page non trouvée
he_il: קלט 404 קטע עמוד כותרת אמצע כאן Ex.Error דף זה לא נמצא מחוץ לאתר
it_it: Immettere 404 Sezione della pagina Metà titolo qui Ex.Error Questa pagina è fuori sede
ru_ru: Вход 404 Раздел страницы Mid title here Ex.Error Эта страница отсутствует на сайте

source: 404 Content
ar: 404 المحتوى
de_de: 404 Seiteninhalt
es_es: 404 Contenido
fr_fr: 404 Contenu
he_il: תוכן 404
it_it: Contenuto 404
ru_ru: Текст 404

source: Input 404 Page Content here
ar: إدخال 404 محتوى الصفحة هنا
de_de: Geben Sie hier 404-Seiteninhalte ein
es_es: Ingrese el contenido de la página 404 aquí
fr_fr: Entrez 404 Contenu de la page ici
he_il: קלט 404 תוכן עמוד כאן
it_it: Inserire qui il contenuto della pagina 404
ru_ru: Введите содержание страницы 404 здесь

source: Edit
ar: تعديل
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
he_il: ערוך
it_it: Modifica
ru_ru: Редактировать

source: Search Other Inventory
ar: بحث جرد أخرى
de_de: Suche nach anderem Inventar
es_es: Buscar otro inventario
fr_fr: Rechercher dans un autre inventaire
he_il: חיפוש במלאי אחר
it_it: Cerca altro inventario
ru_ru: Поиск другой инвентарь

source: Reset All
ar: إعادة تعيين الكل
de_de: Alles zurücksetzen
es_es: Restablecer todo
fr_fr: Tout réinitialiser
he_il: אפס הכל
it_it: Resetta tutto
ru_ru: Сбросить все

source: Reset Auto
ar: إعادة تعيين
de_de: Auto zurücksetzen
es_es: Restablecer Auto
fr_fr: Réinitialisation automatique
he_il: אפס אוטומטית
it_it: Azzera auto
ru_ru: Сбросить Авто

source: Replace
ar: استبدال
de_de: Ersetzen
es_es: Reemplazar
fr_fr: Remplacer
he_il: החלף
it_it: Sostituisci
ru_ru: Заменить

source: Inventorys
de_de: Inventare
es_es: Inventarios
fr_fr: Inventaires
he_il: מאגר
it_it: Rimanenze
ru_ru: Товарно-материальные запасы

source: V/s
ar: ت
fr_fr: Contre
he_il: לעומת
ru_ru: В / с

source: BASIC INFO
ar: المعلومات الاساسية
de_de: BASIS INFORMATION
es_es: INFORMACIÓN BÁSICA
fr_fr: INFORMATIONS DE BASE
he_il: מידע בסיסי
it_it: INFORMAZIONI BASILARI
ru_ru: БАЗОВАЯ ИНФОРМАЦИЯ

source: Body Color
ar: لون الجسم
de_de: Body Text Farbe
es_es: Color del cuerpo
fr_fr: Couleur du corps
he_il: צבע גוף הרכב
it_it: Colore del Corpo
ru_ru: Цвет тела

source: Auto Location
ar: موقع السيارات
de_de: Auto-Standort bearbeiten
es_es: Auto Localización
fr_fr: Auto-Localisation
he_il: מיקום אוטומטי
it_it: Auto Localizzazione
ru_ru: Авто Расположение

source: View Detail
ar: مشاهدة التفاصيل
de_de: Details anzeigen
es_es: Ver Detalle
fr_fr: Voir les détails
he_il: צפייה בפרטים
it_it: Vedi Dettagli
ru_ru: Посмотреть детали

source: Sorry No Results, please try again.
ar: آسف لا توجد نتائج ، يرجى المحاولة مرة أخرى.
de_de: Sorry, keine Ergebnisse gefunden, bitte versuche es erneut
es_es: Lo sentimos, no hay resultados, inténtalo de nuevo.
fr_fr: Désolé, aucun résultat, veuillez réessayer.
he_il: מצטער ללא תוצאות, אנא נסה שוב.
it_it: Spiacente, nessun risultato, per favore riprova.
ru_ru: К сожалению, нет результатов, пожалуйста, попробуйте еще раз.

source: Search Results for: %s
ar: نتائج البحث عن: %s
de_de: Suchergebnisse für: %s
es_es: Resultados de búsqueda para: %s
fr_fr: Résultats de recherche pour : %s
he_il: תוצאות חיפוש עבור: %s
it_it: Risultati della ricerca per: %s
ru_ru: Результаты поиска для: %s

source: Home
ar: الرئيسية
de_de: Startseite
es_es: Inicio
fr_fr: Accueil
he_il: דף הבית
ru_ru: Главная

source: Search Page
ar: صفحة البحث
de_de: Suchseite
es_es: Página de búsqueda
fr_fr: Page de recherche
he_il: עמוד החיפוש
it_it: Pagina di Ricerca
ru_ru: Страница поиска

source: Search Result Not Found...
ar: نتائج البحث غير موجودة ...
de_de: Suchergebnis nicht gefunden ...
es_es: Resultado de búsqueda no encontrado ...
fr_fr: Résultat de la recherche non trouvé ...
he_il: תוצאות חיפוש לא נמצאו ...
it_it: Risultato della ricerca non trovato ...
ru_ru: Результат поиска не найден ...

source: Premium WordPress Theme Developed by webmasterdriver.
ar: بريميوم وورد الموضوع التي وضعتها webmasterdriver.
de_de: Premium WordPress Theme Entwickelt von webmasterdriver.
es_es: Tema premium de WordPress desarrollado por webmasterdriver.
fr_fr: Thème WordPress Premium Développé par webmasterdriver.
he_il: נושא וורדפרס פרימיום שפותח על ידי מנהל האתר.
it_it: Tema WordPress Premium Sviluppato da webmasterdriver.
ru_ru: Премиум тема WordPress Разработано веб-мастером.

source: webmasterdriver
he_il: מנהל האתר

source: f
de_de: S
es_es: feminino
ru_ru: н

source: ESP
ar: إدراك خارج الحس
fr_fr: PERCEPTION EXTRASENSORIELLE
ru_ru: Испания

source: Meta Box
ru_ru: Мета-бокс

source: Please Input your Number show the most Brands Default is "6".
ar: يرجى إدخال رقمك لإظهار أكثر العلامات التجارية الافتراضية هو "6".
de_de: Bitte geben Sie Ihre Nummer ein. Die Standardeinstellung ist "6".
es_es: Ingrese su número para mostrar que la mayoría de las marcas El valor predeterminado es "6".
fr_fr: Veuillez entrer votre numéro pour montrer le plus grand nombre de marques. La valeur par défaut est "6".
it_it: Inserisci il tuo numero per mostrare il maggior numero di marche L'impostazione predefinita è "6".
ru_ru: Пожалуйста, введите ваш номер, чтобы показать больше брендов По умолчанию "6".

source: Copy Right Text
ar: حق النّسخ
es_es: Texto del Copy Right
fr_fr: Copier le texte droit
it_it: Testo sul copyright
ru_ru: Текст копирайта

source: Show Footer Connect with Us Social Icons
ar: إظهار تذييل التواصل معنا الرموز الاجتماعية
de_de: Fußzeile anzeigen Verbinden Sie sich mit uns Soziale Symbole
es_es: Mostrar pie de página Conectar con nosotros Iconos sociales
fr_fr: Afficher le pied de page Connect with Us Social Icons
it_it: Mostra piè di pagina Connettiti con noi Icone social
ru_ru: Show Footer Connect with Us Социальные иконки

source: Pinterest link
ar: رابط بنترست
es_es: Enlace de Pinterest
fr_fr: Lien Pinterest
ru_ru: Ссылка на Pinterest

source: Request a quote Button
ar: طلب زر اقتباس
de_de: Fordern Sie ein Angebot Button
es_es: Solicitar una cotización Botón
fr_fr: Demander un devis Bouton
it_it: Richiedi un pulsante di preventivo
ru_ru: Запрос цитаты Кнопка

source: Contact Form 7
ar: نموذج الاتصال 7
es_es: Formulario de contacto 7
