Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Upload site favicon.
ar: رفع ايقونة الموقع
de_de: Laden Sie das Site-Favicon hoch.
es_es: Subir favicon de sitio.
fr_fr: Sélectionnez ou télécharger le favicon du site
he_il: העלה favicon לאתר.
ru_ru: Загрузить сайт favicon.

source: Inner Page Header
ar: رأس الصفحة الداخلية
de_de: Laden Sie das Site-Favicon hoch....
es_es: Encabezado de página interior
fr_fr: En-tête de page intérieure
he_il: כותרת עמוד פנימית
it_it: Intestazione della pagina interna
ru_ru: Заголовок внутренний страницы

source: Inner Page Banner Setting
ar: إعداد شعار الصفحة الداخلية
de_de: Innenseiten-Banner-Einstellung
es_es: Configuración de banner de página interna
fr_fr: Réglage de la bannière de la page intérieure
he_il: הגדרת באנר של דף פנימי
it_it: Impostazione banner pagina interna
ru_ru: Настройка внутреннего баннера

source: Inner Page Banner Image w/ URL
ar: صوره بانر الصفحة الداخلية
de_de: Inner Page Banner Image mit / URL
es_es: Imagen de banner de página interna con / URL
fr_fr: Image de bannière de page intérieure avec URL
he_il: תמונת באנר של עמוד פנימי עם / URL
it_it: Immagine banner pagina interna con / URL
ru_ru: Изображение внутренней страницы баннера с / URL

source: Please Uploade Inner Page Header Banner Image.
ar: يرجى Uploade Inner Page Header Banner Image.
de_de: Bitte aktualisieren Sie das Bild vom Inneren-Seiten-Header Banner.
es_es: Cargue la imagen del banner del encabezado de la página interna.
fr_fr: Veuillez télécharger l'image de bannière d'en-tête de page intérieure.
he_il: אנא העלה תמונה באנר של כותרות לעמוד הפנימי.
it_it: Carica l'immagine del banner dell'intestazione della pagina interna.
ru_ru: Пожалуйста, загрузите изображение заголовка внутренней страницы.

source: Social
ar: الشبكة الاجتماعية
he_il: חברתי
ru_ru: Социальные сети

source: Setup social profiles in Header.
ar: إعداد ملفات التعريف الاجتماعية في الرأس.
de_de: Social Media-Profile in Header einrichten.
es_es: Configurar perfiles sociales en el encabezado.
fr_fr: Configurer les profils sociaux dans l'en-tête.
he_il: הגדרת פרופילים חברתיים בכותרת העליונה.
it_it: Imposta i profili social nell'intestazione.
ru_ru: Настройте социальные профили в заголовке.

source: Show Social Icons
ar: عرض أيقونات التواصل الإجتماعي
de_de: Social Icons anzeigen
es_es: Mostrar Iconos Sociales
fr_fr: Afficher les icônes des réseaux sociaux
he_il: להציג סמלילים חברתיים
it_it: Mostra Icone Social
ru_ru: Показать иконки Социальных сетей

source: Show your Social Icons Header
ar: إظهار رأس الأيقونات الاجتماعية الخاصة بك
de_de: Zeigen Sie Ihren Social Icons Header
es_es: Muestra tu encabezado de iconos sociales
fr_fr: Montrez votre en-tête d'icônes sociales
he_il: הצג את כותרת האייקונים החברתיים שלך
it_it: Mostra l'intestazione delle tue icone social
ru_ru: Покажите свой заголовок социальных иконок

source: Facebook Page link
ar: رابط صفحة الفيس بوك
de_de: Link zur Facebook-Seite
es_es: Enlace de la página de Facebook
fr_fr: Lien vers la page Facebook
he_il: קישור לדף הפייסבוק
it_it: Link alla pagina Facebook
ru_ru: Ссылка на страницу в Facebook

source: Please Input link to your facebook page
ar: قم بإدخال لينك صفحة فيسبوك الخاصة بك
de_de: Bitte geben Sie den Link zu Ihrer Facebook-Seite ein
es_es: Ingrese el enlace a su página de Facebook
fr_fr: S'il vous plaît entrer le lien vers votre page facebook
he_il: אנא הכנס קישור לדף הפייסבוק שלך
it_it: Inserisci il link alla tua pagina Facebook
ru_ru: Пожалуйста, введите ссылку на вашу страницу Facebook

source: Twitter Page link
ar: رابط تويتر
de_de: Link zur Twitter-Seite
es_es: Enlace de la página de Twitter
fr_fr: Lien de page Twitter
he_il: קישור לדף הטוויטר
it_it: Link alla pagina Twitter
ru_ru: Ссылка на страницу Twitter

source: Please Input link to your twitter page
ar: قم بإدخال لينك صفحة تويتر الخاصة بك
de_de: Bitte geben Sie den Link zu Ihrer Twitter-Seite ein
es_es: Ingrese el enlace a su página de Twitter
fr_fr: S'il vous plaît entrer le lien vers votre page Twitter
he_il: אנא הזן קישור לדף הטוויטר שלך
it_it: Inserisci il link alla tua pagina twitter
ru_ru: Пожалуйста, введите ссылку на вашу страницу в Твиттере

source: Linkedin Page link
ar: رابط لنكدين
de_de: Linkedin Link zur Seite
es_es: Enlace de la página de Linkedin
fr_fr: Lien de la page Linkedin
he_il: קישור לדף קישור
it_it: Link alla pagina Linkedin

source: Please Input link to your Linkedin page
ar: قم بإدخال لينك صفحة لينكد ان الخاصة بك
de_de: Bitte geben Sie den Link zu Ihrer Linkedin-Seite ein
es_es: Ingrese el enlace a su página de Linkedin
fr_fr: S'il vous plaît entrer le lien vers votre page Linkedin
he_il: אנא הזן קישור לדף Linkedin שלך
it_it: Inserisci il link alla tua pagina Linkedin
ru_ru: Пожалуйста, введите ссылку на вашу страницу Linkedin

source: Google+ Page link
ar: رابط جوجل بلس
de_de: Link zur Google+ Seite
es_es: Enlace de la página de Google+
fr_fr: Lien vers la page Google+
he_il: קישור לדף Google+
it_it: Link alla pagina Google+
ru_ru: Ссылка на страницу Google+

source: Please Input link to your google+ page
ar: قم بإدخال لينك صفحة جوجل الخاصة بك
de_de: Bitte geben Sie den Link zu Ihrer Google + -Seite ein
es_es: Ingrese el enlace a su página de google +
fr_fr: S'il vous plaît entrer le lien vers votre page Google +
he_il: אנא הזן קישור לדף + Google שלך
it_it: Inserisci il link alla tua pagina google +
ru_ru: Пожалуйста, введите ссылку на вашу страницу Google +

source: Instagram link
ar: رابط انستجرام
es_es: Enlace de Instagram
fr_fr: Lien Instagram
he_il: קישור לאינסטגרם
ru_ru: Ссылка на Instagram

source: Please Input link to your instagram page
ar: يرجى إدخال رابط لصفحة instagram الخاص بك
de_de: Bitte geben Sie den Link zu Ihrer Instagram-Seite ein
es_es: Ingrese el enlace a su página de instagram
fr_fr: S'il vous plaît entrer le lien vers votre page instagram
he_il: אנא הכנס קישור לדף האינסטגרם שלך
it_it: Inserisci il link alla tua pagina Instagram
ru_ru: Пожалуйста, введите ссылку на вашу страницу Instagram

source: Pinterest Page link
ar: Pinterest رابط الصفحة
de_de: Pinterest-Seiten-Link
es_es: Enlace de la página de Pinterest
fr_fr: Lien de page Pinterest
he_il: קישור לדף Pinterest
it_it: Link alla pagina Pinterest
ru_ru: Ссылка на страницу Pinterest

source: Please Input link to your Pinterest page
ar: الرجاء إدخال رابط إلى صفحة Pinterest الخاصة بك
de_de: Bitte Link zu Ihrer Pinterest-Seite eingeben
es_es: Ingrese el enlace a su página de Pinterest
fr_fr: S'il vous plaît entrer le lien vers votre page Pinterest
he_il: אנא הכנס קישור לדף הפינטרסט שלך
it_it: Inserisci il link alla tua pagina Pinterest
ru_ru: Пожалуйста, введите ссылку на вашу страницу Pinterest

source: Footer
ar: الفوتر
es_es: Pie de página
fr_fr: Pied de page
he_il: פוטר
ru_ru: Подвал

source: Footer carforyou Settings
ar: تذييل carforyou الإعدادات
de_de: Footer carforyou Einstellungen
es_es: Configuraciones de pie de página
fr_fr: Pied de page carforyou Settings
he_il: הגדרות כותרת התחתונה
ru_ru: Настройки нижнего колонтитула

source: Footer Bottom
ar: التذييل السفلي
de_de: Unterste Fußzeile
es_es: Pie superior de página (Bottom)
fr_fr: Bas de page
he_il: תחתונה תחתונה
it_it: Piè di pagina inferiore

source: Footer Bottom Setting
ar: إعداد أسفل تذييل الصفحة
es_es: Ajuste inferior del pie de página
fr_fr: Pied de page réglage bas
he_il: הגדרת תחתונה תחתונה
ru_ru: Настройка нижнего колонтитула

source: Show Footer Brands
ar: إظهار تذييل العلامات التجارية
de_de: Fußzeilenmarken anzeigen
es_es: Mostrar marcas de pie de página
fr_fr: Afficher les marques de pied de page
he_il: הצג מותגי כותרת תחתונה
it_it: Mostra marchi piè di pagina
ru_ru: Показать бренды нижнего колонтитула

source: Popular Brands Text
ar: العلامات التجارية المميّزة
de_de: Beliebte Marken Text
es_es: Texto de marcas populares
fr_fr: Texte des marques populaires
he_il: טקסט מותגים פופולרי
it_it: Testo di marchi popolari
ru_ru: Текст популярных брендов

source: Please Input Popular Brands Text.
ar: يرجى إدخال نص الماركات الشعبية.
de_de: Bitte geben Sie den gewünschten Markentext ein.
es_es: Ingrese el texto de marcas populares.
fr_fr: Veuillez saisir du texte de marques populaires.
he_il: אנא הזן טקסט של מותגים פופולריים.
it_it: Inserisci il testo dei marchi popolari.
ru_ru: Пожалуйста, введите текст популярных брендов.

source: Footer Popular Brands show at most
ar: تظهر تذييل الماركات الشعبية على الأكثر
de_de: Footer beliebte Marken zeigen höchstens
es_es: Pie de página Las marcas populares muestran como máximo
fr_fr: Footer Popular Brands montre au plus
he_il: מותגים פופולריים תחתונה מופיעים לכל היותר
it_it: Piè di pagina Le marche popolari mostrano al massimo
ru_ru: Footer Популярные бренды показывают максимум

source: Show Footer Copy Right Text
ar: عرض تذييل نسخة النص الصحيح
de_de: Footer Copyright Text anzeigen
es_es: Mostrar texto de copyright de pie de página
fr_fr: Afficher le texte de copyright du pied de page
he_il: הצג טקסט תחתונה בכותרת תחתונה
it_it: Mostra testo copyright piè di pagina
ru_ru: Показать текст авторского права нижнего колонтитула

source: Please Input copyrights.
ar: يرجى إدخال حقوق التأليف والنشر.
de_de: Bitte geben Sie die Urheberrechte ein.
es_es: Por favor, introduzca los derechos de autor.
fr_fr: Veuillez saisir les droits d'auteur.
he_il: הזן זכויות יוצרים.
it_it: Inserisci i diritti d'autore.
ru_ru: Пожалуйста, введите авторские права.

source: Our Apps
ar: -مقبلاتنا
de_de: Unsere Apps
es_es: Nuestras aplicaciones
fr_fr: Nos applications
he_il: האפליקציות שלנו
it_it: Le nostre app
ru_ru: Наши приложения

source: Show Footer Our Apps
ar: عرض تذييل لدينا تطبيقات
de_de: Fußzeile anzeigen Unsere Apps
es_es: Mostrar pie de página Nuestras aplicaciones
fr_fr: Afficher le pied de page Nos applications
he_il: הצג כותרת תחתונה לאפליקציות שלנו
it_it: Mostra piè di pagina Le nostre app
ru_ru: Показать нижний колонтитул Наши приложения

source: Download Our APP Text:
ar: تحميل نص التطبيق لدينا:
de_de: Laden Sie unseren APP-Text herunter:
es_es: Descargue nuestro texto de aplicación:
fr_fr: Téléchargez notre texte APP:
he_il: הורד את טקסט האפליקציה שלנו:
it_it: Scarica il testo della nostra APP:
ru_ru: Загрузите наш текст приложения:

source: Please Input Download APP Text:.
ar: يرجى إدخال تحميل نص التطبيق:.
de_de: Bitte geben Sie den Download-APP-Text ein :.
es_es: Ingrese el texto de la aplicación de descarga :.
fr_fr: Veuillez saisir le texte de téléchargement de l'application:
he_il: אנא הזן את הורדת טקסט האפליקציה:.
it_it: Inserisci il testo per il download dell'APP :.
ru_ru: Пожалуйста, введите Скачать текст приложения :.

source: Our App link
ar: رابط التطبيق لدينا
de_de: Unser App Link
fr_fr: Notre lien App
he_il: הקישור האפליקציה שלנו
it_it: Il nostro link all'app
ru_ru: Наше приложение ссылка

source: Please Input Our App link
ar: الرجاء إدخال رابط تطبيقنا
de_de: Bitte geben Sie unseren App-Link ein
es_es: Ingrese el enlace de nuestra aplicación
fr_fr: S'il vous plaît entrer notre lien App
he_il: הזן את קישור האפליקציה שלנו
it_it: Inserisci il nostro link all'app
ru_ru: Пожалуйста, введите ссылку на наше приложение

source: Our App link
de_de: Unser App Link
es_es: Nuestro enlace de la aplicación
fr_fr: Notre lien App
he_il: הקישור האפליקציה שלנו
ru_ru: Наше приложение ссылка

source: Enable button back to top.
ar: تمكين زر العودة إلى الأعلى.
de_de: Aktivieren Sie den Knopf zurück nach oben.
es_es: Habilite el botón volver al principio.
fr_fr: Activer le bouton haut de page.
he_il: אפשר לחצן לראש הדף.
it_it: Attiva il pulsante Torna su.
ru_ru: Включить кнопку наверх.

source: Back To Top
ar: الى الأعلى
de_de: Nach oben
es_es: Volver arriba
fr_fr: Remonter
he_il: חזרה למעלה
it_it: Torna su
ru_ru: Наверх

source: Setup social profiles in footer.
ar: إعداد ملفات التعريف الاجتماعية في تذييل الصفحة.
de_de: Richten Sie soziale Profile in der Fußzeile ein.
es_es: Configurar perfiles sociales en pie de página.
fr_fr: Configurer les profils sociaux dans le pied de page.
he_il: הגדרת כותרת תחתונה של פרופילים חברתיים.
it_it: Impostazione profili social nel footer
ru_ru: Настройка социальных профилей в падвале.

source: Connect with Us
ar: إتصل بنا
de_de: Verbinde dich mit uns
es_es: Contacta con nosotros
fr_fr: Restons en contact
he_il: התחבר אלינו
it_it: Resta in contatto con noi
ru_ru: Будьте с нами в контакте

source: Connect with Us:
de_de: Verbinde dich mit uns:
es_es: Permanece conectado
fr_fr: Connecte-toi avec nous:
he_il: צור עימנו קשר
it_it: Rimani collegato
ru_ru: Для экстренной связи:

source: Please Input Connect with Us Text.
ar: يرجى إدخال تواصل معنا النص.
de_de: Bitte geben Sie Connect with Us Text ein.
es_es: Ingrese el texto Conectar con nosotros.
fr_fr: Veuillez saisir le texte Connect with Us.
he_il: אנא הזן קשר איתנו טקסט.
ru_ru: Пожалуйста, введите текст Connect with Us.

source: Instagram Page link
ar: رابط صفحة Instagram
de_de: Instagram-Seitenlink
es_es: Enlace de la página de Instagram
fr_fr: Lien de la page Instagram
he_il: קישור לדף האינסטגרם
ru_ru: Ссылка на страницу в Instagram

source: Please Input link to your Instagram page
ar: الرجاء إدخال رابط إلى صفحة Instagram الخاصة بك
de_de: Geben Sie bitte den Link zu Ihrer Instagram-Seite ein
es_es: Ingrese el enlace a su página de Instagram
fr_fr: S'il vous plaît entrer le lien vers votre page Instagram
he_il: אנא הכנס קישור לדף האינסטגרם שלך
ru_ru: Пожалуйста, введите ссылку на вашу страницу в Instagram

source: Please Input link to your pinterest page
ar: يرجى إدخال رابط لصفحة pinterest الخاص بك
de_de: Bitte geben Sie den Link zu Ihrer pinterest Seite ein
es_es: Ingrese el enlace a su página de pinterest
fr_fr: S'il vous plaît entrer le lien vers votre page pinterest
he_il: אנא הכנס קישור לדף העניין שלך
it_it: Inserisci il link alla tua pagina di interesse
ru_ru: Пожалуйста, введите ссылку на вашу страницу интереса

source: Search Filter
ar: فلترة البحث
de_de: Suchfilter
es_es: Filtro de Búsqueda
fr_fr: Filtre de recherche
he_il: מסנן חיפוש
it_it: Filtro di ricerca
ru_ru: Фильтр поиска

source: Search Form Car For You Settings
ar: بحث نموذج سيارة بالنسبة لك الإعدادات
de_de: Suchformular Auto für Sie Einstellungen
es_es: Configuración de búsqueda de automóviles para su configuración
fr_fr: Formulaire de recherche de voiture pour vous
he_il: טופס חיפוש מותאם אישית
it_it: Modulo di ricerca auto per te Impostazioni
ru_ru: Форма поиска автомобиля для вас Настройки

source: Search Filter Car For You
ar: بحث تصفية السيارات بالنسبة لك
de_de: Suchfilter Auto für Sie
es_es: Buscar filtro de coche para usted
fr_fr: Filtre de voiture de recherche pour vous
he_il: טופס חיפוש מותאם אישית
it_it: Cerca auto filtro per te
ru_ru: Поисковый фильтр Car For You

source: Search Filter Form
ar: فلتر البحث
de_de: Suchfilterformular
es_es: Formulario de filtro de búsqueda
fr_fr: Formulaire de filtre de recherche
he_il: טופס סינון חיפוש
it_it: Modulo filtro di ricerca
ru_ru: Форма фильтра поиска

source: Search Filter Heading
ar: بحث تصفية العنوان
de_de: Suchfilter Überschrift
es_es: Título del filtro de búsqueda
fr_fr: Filtre de recherche
he_il: כותרת מסנן חיפוש
it_it: Cerca intestazione filtro
ru_ru: Заголовок поискового фильтра

source: Please Input Search Filter Heading
ar: يرجى إدخال عنوان مرشح البحث
de_de: Bitte geben Sie die Überschrift des Suchfilters ein
es_es: Ingrese el encabezado del filtro de búsqueda
fr_fr: Veuillez entrer le titre du filtre de recherche
he_il: אנא הזן כותרת של מסנן חיפוש
it_it: Inserisci l'intestazione del filtro di ricerca
ru_ru: Пожалуйста, введите заголовок фильтра поиска

source: Search Filter Page Link
ar: بحث تصفية رابط الصفحة
de_de: Suchfilter-Seitenlink
es_es: Enlace de página de filtro de búsqueda
fr_fr: Lien vers la page de filtre de recherche
he_il: חפש קישור לדף מסנן
it_it: Link alla pagina del filtro di ricerca
ru_ru: Ссылка на страницу фильтра поиска

source: Selected Pages will be displayed in Search Filter Page Link
ar: سيتم عرض الصفحات المحددة في رابط البحث عن فلتر الصفحة
de_de: Ausgewählte Seiten werden im Suchfilter-Seitenlink angezeigt
es_es: Las páginas seleccionadas se mostrarán en el enlace de la página de filtro de búsqueda
fr_fr: Les pages sélectionnées seront affichées dans le lien de recherche du filtre de recherche
he_il: העמודים שנבחרו יוצגו בקישור עמוד מסנן החיפוש
it_it: Le pagine selezionate verranno visualizzate nel collegamento alla pagina del filtro di ricerca
ru_ru: Выбранные страницы будут отображаться в ссылке на страницу фильтра поиска

source: Search Filter field enalble and disabled
ar: بحث تصفية الحقل enalble والمعوقين
de_de: Suchfilterfeld aktiviert und deaktiviert
es_es: Campo de filtro de búsqueda habilitado y deshabilitado
fr_fr: Champ de filtre de recherche activé et désactivé
he_il: שדה מסנן חיפוש אפשר והושבת
it_it: Abilita e disabilita il campo Filtro di ricerca
ru_ru: Поле фильтра поиска включено и отключено

source: Auto Location Enable
ar: تمكين الموقع التلقائي
de_de: Autostandort aktivieren
fr_fr: Activation automatique de l'emplacement
he_il: הפעלת מיקום אוטומטי
it_it: Abilitazione posizione automatica
ru_ru: Автоматическое определение местоположения

source: Show auto Location Enable and Disabled
ar: إظهار الموقع التلقائي تمكين وتعطيل
de_de: Auto-Standort anzeigen aktivieren und deaktivieren
es_es: Mostrar ubicación automática habilitada y deshabilitada
fr_fr: Afficher l'emplacement automatique activé et désactivé
he_il: הצג הפעלה ומושבת של מיקום אוטומטי
it_it: Mostra abilitazione e disabilitazione posizione automatica
ru_ru: Показать авто Расположение включено и отключено

source: Auto Brand Enable
ar: تمكين العلامة التجارية للسيارات
de_de: Automatische Markenaktivierung
fr_fr: Activation automatique de la marque
he_il: הפעל מותג אוטומטי
it_it: Abilitazione marca automatica
ru_ru: Автоматическое включение бренда

source: Show auto Brand Enable and Disabled
ar: إظهار تمكين العلامة التجارية للسيارات والمعاقين
de_de: Auto-Marke aktivieren und deaktivieren anzeigen
es_es: Mostrar marca automática habilitada y deshabilitada
fr_fr: Afficher les marques automatiques activées et désactivées
he_il: הצג הפעלה ומושבת של מותג אוטומטי
it_it: Mostra Auto Brand Enable e Disabled
ru_ru: Показать автоматическое включение и отключение бренда

source: Auto Year Moddel Enable
ar: سنة السيارات Moddel تمكين
es_es: Habilitar moddel año automático
fr_fr: Auto Année Moddel Activer
he_il: שנה אוטומטית Moddel אפשר
it_it: Abilitazione modello anno automatico
ru_ru: Auto Year Moddel Включить

source: Show Auto Year Moddel Enable and Disabled
ar: إظهار نموذج سنة السيارات تمكين وتعطيل
de_de: Show Auto Year Moddel aktivieren und deaktivieren
es_es: Mostrar modelo de año automático habilitado y deshabilitado
fr_fr: Afficher les années auto activées et désactivées
he_il: הצג מודל שנה אוטומטית מופעל ומושבת
it_it: Mostra abilitazione e disabilitazione mod. Anno automatico auto
ru_ru: Показать Auto Year Moddel Включить и отключить

source: Auto Price Range Slider Enable
ar: تمكين النطاق السعري تلقائيًا
es_es: Control deslizante de rango de precios automático habilitado
fr_fr: Activer le curseur de la plage de prix automatique
he_il: מחוון טווח מחירים אוטומטי
it_it: Abilita dispositivo di scorrimento intervallo di prezzo automatico
ru_ru: Авто ползунок диапазона цен включен

source: Show Auto Price Range Slider Enable and Disabled
ar: عرض شريط التمرير في نطاق السعر التلقائي ، وتمكينه
de_de: Auto Preis-Angebot Slider aktiviert und deaktiviert anzeigen
es_es: Mostrar deslizador de rango de precios automático habilitado y deshabilitado
fr_fr: Afficher le curseur de la plage de prix automatique activé et désactivé
he_il: הצג מחוון טווח מחירים אוטומטי מופעל ומושבת
it_it: Mostra dispositivo di scorrimento della gamma di prezzi automatica abilitato e disabilitato
ru_ru: Показывать и отключать ползунок Авто Диапазон цен

source: Auto Type Enable
ar: نوع السيارات تمكين
de_de: Automatisch aktivieren
fr_fr: Type automatique activé
he_il: הפעל סוג אוטומטי
it_it: Abilitazione automatica del tipo

source: Show Auto Type New and Used Enable and Disabled
ar: إظهار نوع السيارات الجديدة والمستعملة تمكين وتعطيل
de_de: Automatisch anzeigen Typ Neu und Verwendet Aktivieren und Deaktivieren
es_es: Mostrar tipo automático Nuevo y usado Habilitado y deshabilitado
fr_fr: Show Auto Type New et Used Enable and Disabled
he_il: הצג סוג אוטומטי חדש ומשומש הפעלה ומושבת
it_it: Mostra tipo automatico Nuovo e usato Abilita e Disabilitato
ru_ru: Показать Авто Тип Новые и Использованные Включить и Отключить

source: Compare Car
ar: مقارنة
de_de: Auto vergleichen
fr_fr: Comparer la voiture
he_il: השוות המכוניות
it_it: Confronta auto
ru_ru: Сравнить авто

source: Compared Car For You Settings
ar: مقارنة سيارة لك الإعدادات
de_de: Verglichenes Auto für Sie Einstellungen
es_es: Configuraciones comparadas de coches para usted
fr_fr: Paramètres comparés de voiture pour vous
he_il: השוואת הגדרות רכב עבורך
it_it: Auto a confronto per te Impostazioni
ru_ru: Сравнение настроек автомобиля для вас

source: Compare Car For You
ar: قارن سيارة لك
de_de: Auto für Sie vergleichen
es_es: Compare el coche para usted
fr_fr: Comparer la voiture pour vous
he_il: השוות המכוניות מותאם אישית
it_it: Confronta auto per te
ru_ru: Сравните автомобиль для вас

source: Compare Settings
ar: مقارنة الإعدادات
de_de: Einstellungen vergleichen
es_es: Comparar configuraciones
fr_fr: Réglages de comparaison
he_il: השווה הגדרות
it_it: Confronta le impostazioni
ru_ru: Список сравнения

source: Compare Car Heading
ar: قارن عنوان السيارة
de_de: Vergleichen Sie die Fahrtrichtung
es_es: Comparar rumbo del automóvil
fr_fr: Comparer le cap de la voiture
he_il: השווה כותרת לרכב
it_it: Confronta la rubrica auto
ru_ru: Сравнить заголовок автомобиля

source: Please Input Compare Car Heading
ar: يرجى إدخال مقارنة عنوان سيارة
de_de: Bitte geben Sie Compare Car Heading ein
es_es: Por favor ingrese Comparar el rumbo del auto
fr_fr: Veuillez saisir Comparer le titre de la voiture
he_il: אנא הזן השוואה בין כותרת לרכב
it_it: Si prega di inserire Confronta intestazione auto
ru_ru: Пожалуйста, введите данные для сравнения.

source: Compare Car Page Link
ar: قارن رابط صفحة السيارة
de_de: Vergleichen Sie den Link zur Fahrzeugseite
es_es: Comparar el enlace de la página del automóvil
fr_fr: Comparer le lien de page de voiture
he_il: השווה קישור לדף רכב
it_it: Confronta il collegamento alla pagina dell'auto
ru_ru: Сравнить страницу автомобиля Ссылка

source: Compare Car Pages will be displayed in Compare Page Link
ar: سيتم عرض صفحات مقارنة السيارات في رابط مقارنة الصفحة
de_de: Autoseiten vergleichen wird im Link Seite vergleichen angezeigt
es_es: Las páginas de comparación de automóviles se mostrarán en el enlace de comparación de página
fr_fr: Comparer les pages de voiture sera affiché dans Comparer le lien de la page
he_il: השווה את דפי המכוניות יוצג בקישור השווה קישור
it_it: Confronta pagine auto verrà visualizzato nel collegamento Confronta pagina
ru_ru: Страницы сравнения автомобилей будут отображаться в ссылке на страницу сравнения

source: Blog
ar: مدونة
he_il: בלוג
ru_ru: Блог

source: Blog Side Bar settings.
ar: إعدادات شريط جانب المدونة.
de_de: Einstellungen für die Blog-Seitenleiste.
es_es: Configuración de la barra lateral del blog.
fr_fr: Paramètres de la barre latérale du blog.
he_il: הגדרות סרגל הצד של הבלוג.
it_it: Impostazioni della barra laterale del blog.
ru_ru: Настройки боковой панели блога.

source: Blog Side Bar
ar: شريط جانبي
de_de: Blog-Seitenleiste
he_il: סרגל הצד של הבלוג
ru_ru: Блог боковой панели

source: Setup Side Bar Layout.
ar: إعداد شريط جانبي تخطيط.
de_de: Seitenleistenlayout einrichten.
es_es: Configurar el diseño de la barra lateral.
fr_fr: Configuration de la barre latérale.
he_il: הגדרת פריסת סרגל הצד.
it_it: Imposta layout barra laterale.
ru_ru: Настройка макета боковой панели.
