Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Back To Home
ar: العودة الى الرئيسة
de_de: Zurück zur Startseite
es_es: Volver al Inicio
fr_fr: Revenir à la page d'accueil
he_il: ‎חזרה לעמוד ראשי
it_it: Torna alla home
ru_ru: Вернуться домой

source: Comments
de_de: Kommentare
fr_fr: Commentaires
he_il: תגובות
it_it: Commenti
ru_ru: Комментарии

source: Read More
ar: اقرأ المزيد
de_de: Weiterlesen
es_es: Leer más
fr_fr: Lire la suite
he_il: קרא עוד
it_it: Leggi di più
ru_ru: Подробнее

source: Listings
ar: الإعلانات
de_de: Einträge
es_es: Listados
fr_fr: Annonces
he_il: נכסים
it_it: Annunci
ru_ru: Объявления

source: Send Message
ar: إرسال رسالة
de_de: Nachricht senden
es_es: Enviar mensaje
fr_fr: Envoyer le message
he_il: שלח הודעה
it_it: Invia messaggio
ru_ru: Отправить сообщение

source: Comments are closed.
ar: التعليقات مغلقة.
de_de: Kommentare sind geschlossen.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
he_il: תגובות סגורות.
it_it: I commenti sono chiusi.
ru_ru: Комментарии закрыты.

source: primary Menu
ar: القائمة الأساسية
de_de: Hauptmenü
es_es: Menú Primaria
fr_fr: Menu primaire
he_il: תפריט ראשי
it_it: Menù primario
ru_ru: основное меню

source: Secondary Menu
ar: القائمة الثانوية
de_de: Sekundäres Menü
es_es: Menú Secundario
fr_fr: Menu secondaire
he_il: תפריט משני
it_it: Menu Secondario
ru_ru: Вторичное меню

source: CarForYou Main Sidebar
ar: الشريط الجانبي الرئيسي
de_de: CarForYou Haupt-Sidebar
es_es: Barra lateral principal de CarForYou
he_il: סרגל הצד הראשי של CarForYou
it_it: Barra laterale principale di CarForYou
ru_ru: CarForYou Главная боковая панель

source: CarForYou Footer Widget
ar: تذييل القطعة
de_de: CarForYou Fußzeilen-Widget
he_il: יישומון כותרת תחתונה של CarForYou
it_it: Widget piè di pagina CarForYou

source: t
de_de: tl
es_es: tonelada
he_il: טי
it_it: Tonnellata metrica
ru_ru: т

source: l
he_il: ל'
ru_ru: л

source: Previous
ar: السابق
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
he_il: הקודם
it_it: Precedente
ru_ru: Предыдущий

source: Next
ar: التالي
de_de: Weiter
es_es: Siguiente
fr_fr: Prochaine
he_il: הבא
it_it: Successivo
ru_ru: Следующий

source: Posts navigation
ar: تصفح المواضيع
de_de: Beitrags-Navigation
es_es: Navegación de Entradas
fr_fr: Navigation des articles
he_il: ניווט פוסטים
it_it: Navigazione articoli
ru_ru: Навигация по записям

# Previous post link
source: Previous
ar: السابق
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
he_il: הקודם
it_it: Precedente
ru_ru: Предыдущий

# Next post link
source: Next
ar: التالي
de_de: Weiter
es_es: Siguiente
fr_fr: Prochaine
he_il: הבא
it_it: Successivo
ru_ru: Следующий

source: Comment navigation
ar: تصفح التعليقات
de_de: Kommentar Navigation
es_es: Navegación de comentarios
fr_fr: Navigation des commentaires
he_il: ניווט בתגובות
it_it: Navigazione commenti
ru_ru: Навигация по комментариям

source: Older Comments
ar: تعليقات أقدم
de_de: Ältere Kommentare
es_es: Comentarios antiguos
fr_fr: Commentaires plus anciens
he_il: תגובות ישנות יותר
it_it: Commenti precedenti
ru_ru: Старые комментарии

source: Newer Comments
ar: تعليقات جديدة
de_de: Neuere Kommentare
es_es: Comentarios más recientes
fr_fr: Commentaires récents
he_il: תגובות חדשות יותר
it_it: Commenti più recenti
ru_ru: Новые комментарии

# Lato font: on or off
source: on
ar: في
de_de: am
es_es: en
fr_fr: le
he_il: על
ru_ru: вкл

source: Miles
de_de: Meilen
he_il: מיילס
ru_ru: миль

source: km
he_il: קמ
ru_ru: км

source: Select Model
ar: اختر موديل
de_de: Wähle das Fahrzeugmodell
es_es: Seleccionar modelo
fr_fr: Sélectionner le modèle
he_il: בחר דגם
it_it: Seleziona modello
ru_ru: Выбор модели

source: Financing Calculator
ar: حاسبة التمويل
de_de: Kreditrechner
es_es: Calculador de financiación
fr_fr: Calculateur de financement
he_il: מחשבון מימון
it_it: Calcolatrice finanziaria
ru_ru: Кредитный Калькулятор

source: Vehicle Price
ar: سعر المركبة
de_de: Fahrzeugpreis
es_es: Precio
fr_fr: Prix du véhicule
he_il: מחיר רכב
it_it: Prezzo del veicolo
ru_ru: Цена автотранспорта

source: Down Payment
ar: الدفعة المقدمة
de_de: Anzahlung
es_es: Pago inicial
fr_fr: Acompte
he_il: מצב התשלום
it_it: Acconto
ru_ru: Первоначальный взнос

source: Annual Rate
ar: المعدل السنوي
de_de: Jährliche Rate
es_es: Tarifa anual
fr_fr: Taux annuel
he_il: תעריף שנתי
it_it: Rata annuale
ru_ru: Годовая ставка

source: Period in Month
ar: الفترة في الشهر
de_de: Zeitraum im Monat
es_es: Periodo en mes
fr_fr: Période en mois
he_il: תקופה בחודש
it_it: Periodo nel mese
ru_ru: Период в месяце

source: 12 Month
ar: 12 شهر
de_de: 12 Monate
es_es: 12 meses
fr_fr: 12 Mois
he_il: 12 חודש
it_it: 12 mesi
ru_ru: 12 месяцев

source: 18 Month
ar: 18 شهر
de_de: 18 Monate
es_es: 18 meses
fr_fr: 18 mois
he_il: 18 חודש
it_it: 18 mesi
ru_ru: 18 месяцев

source: 24 Month
ar: 24 شهر
de_de: 24. Monate
es_es: 24 meses
fr_fr: 24 mois
he_il: 24 חודש
it_it: 24 mesi
ru_ru: 24 месяца

source: Calculator
ar: الحاسبة
de_de: Rechner
es_es: Calculadora
fr_fr: Convertisseur
he_il: חישוב
it_it: Calcolatrice
ru_ru: Калькулятор

source: Monthy Payment
ar: الدفع الشهري
de_de: Monliche Zahlung
es_es: Mensualidad
fr_fr: Paiement mensuel
he_il: תשלום חודשי
it_it: Pagamento mensile
ru_ru: Ежемесячный платеж

source: Total Interest
ar: مجموع الفائدة APR
de_de: Zinsaufwand
es_es: Interés total
fr_fr: Total des intérêts
he_il: ריבית מוחלטת
it_it: Totale interessi
ru_ru: Итого платеж по %

source: Total Amount Pay
ar: المبلغ الإجمالي
de_de: Gesamtbetrag bezahlen
es_es: Importe total pagado
fr_fr: Montant total payé
he_il: סכום שכר כולל
it_it: Importo totale pagato
ru_ru: Общая сумма оплаты

source: New
ar: جديد
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
he_il: חדש
it_it: Nuovo
ru_ru: Новый

source: Compare
ar: مقارنة
de_de: Vergleichen
es_es: Comparar
fr_fr: Comparer
he_il: השווה
it_it: Confronta
ru_ru: Сравнить

source: Total Miles
ar: إجمالي الأميال
es_es: Millas totales
fr_fr: Total de miles
he_il: סך מיילים
it_it: Miglia totali
ru_ru: Всего миль

source: Total Kilometres
ar: مجموع الكيلومترات
de_de: Gesamtkilometer
es_es: Kilómetros totales
fr_fr: Kilomètres totaux
he_il: סה"כ קילומטרים
it_it: Chilometri totali
ru_ru: Всего километров

source: Reg.Year
de_de: Erstzulassung
es_es: Año de Registro
he_il: שנת רישום
it_it: Reg.Ann

source: Fuel Type
ar: نوع الوقود
de_de: Kraftstoffart
es_es: Combustible
fr_fr: Energie
he_il: סוג דלק
it_it: Tipo di carburante
ru_ru: Топливо

source: Transmission
ar: ناقل الحركة
de_de: Getriebe
es_es: Transmisión
he_il: גיר
it_it: Trasmissione
ru_ru: Трансмиссия

source: Engine
ar: مكنة، ماكنة، محرك
de_de: Motor
es_es: Motor
fr_fr: Moteur
he_il: מנוע
it_it: Motore
ru_ru: Двигатель

source: Seats
ar: المقاعد
de_de: Plätze
es_es: Asientos
fr_fr: Places
he_il: כמות מתאמנים
it_it: Posti
ru_ru: Места

source: Vehicle Overview
ar: لمحة عن المركبة
de_de: Übersicht
es_es: Descripción
fr_fr: Vue d’ensemble du véhicule
he_il: סקירת רכב
it_it: Panoramica veicolo
ru_ru: Описание автомобиля

source: Technical Specification
ar: المواصفات الفنية
de_de: Technische Daten
es_es: Especificaciones técnicas
fr_fr: Caractéristiques techniques
he_il: מפרט טכני
it_it: Specifiche Tecniche
ru_ru: Технические спецификации

source: Accessories
ar: ملحقات
de_de: Zubehör
es_es: Accesorios
fr_fr: Accessoires
he_il: אביזרים
it_it: Accessori
ru_ru: Аксессуары

source: Basic Information
ar: معلومات اساسية
de_de: Allgemeine Infos
es_es: Información básica
fr_fr: Informations de base
he_il: מידע בסיסי
it_it: Informazioni di base
ru_ru: Основная информация

source: Vehicle Condition
ar: حالة المركبة
de_de: Fahrzeugzustand
es_es: Estado del vehículo
fr_fr: Etat du véhicule
he_il: מצב הרכב
it_it: Condizioni del veicolo
ru_ru: Состояние автомобиля

source: Brand
ar: علامة تجارية
de_de: Marke
es_es: Marca
fr_fr: Marque
he_il: מותג
it_it: Marchio
ru_ru: Бренд

source: Model
ar: نموذج
de_de: Modell
es_es: Modelo
fr_fr: Modèle
he_il: דוגמנית
it_it: Modello
ru_ru: Модель

source: Model Year
ar: سنة الصنع
de_de: Baujahr
es_es: Año modelo
fr_fr: Année modèle
he_il: שנת מודל
it_it: Anno del modello
ru_ru: Год выпуска

source: No. of Owners
ar: عدد الملاك
de_de: Anzahl der Besitzer
es_es: No. de propietarios
fr_fr: Nombre de propriétaires
he_il: מסמפר בעלים קודמים
it_it: N. di proprietari
ru_ru: Количество владельцев

source: KMs Driven
ar: KMs مدفوعة
de_de: KMs angetrieben
es_es: KMs conducidos
he_il: קילומטרז' הרכב
it_it: KM guidati

source: Engine Type
ar: نوع المحرك
de_de: Kraftstoffverbrauch
es_es: Tipo de motor
fr_fr: Type du moteur
he_il: סוג מנוע
it_it: Motore
ru_ru: Тип двигателя

source: Engine Description
ar: وصف المحرك
de_de: Motor Beschreibung
es_es: Descripción del motor
fr_fr: Description du moteur
he_il: תיאור מנוע
it_it: Descrizione del motore
ru_ru: Описание двигателя

source: No. of Cylinders
ar: عدد الاسطوانات
de_de: Anzahl der Zylinder
es_es: No. de cilindros
fr_fr: Nombre de cylindres
he_il: מספר בוחנות
it_it: N. cilindri
ru_ru: Количество цилиндров

source: Mileage-City
ar: الأميال مدينة
de_de: Kilometerstand-Stadt
fr_fr: Kilométrage-ville
he_il: קילומטראז 'סיטי
ru_ru: Пробег-Сити

source: Mileage-Highway
ar: عدد الكيلومترات الطريق السريع
de_de: Kilometer-Autobahn
es_es: Carretera de kilometraje
fr_fr: Kilométrage-autoroute
he_il: קילומטראז '- כביש מהיר
ru_ru: Пробег-шоссе

source: Fuel Tank Capacity
ar: سعة خزان الوقود
de_de: Tankkapazität
es_es: Capacidad del estanque
fr_fr: Volume du Réservoir de Carburant
he_il: קיבולת מיכל הדלק
it_it: Capacità del serbatoio carburante﻿
ru_ru: Емкость топливного бака

source: Seating Capacity
ar: عدد المقاعد
de_de: Sitzplatzkapazität
es_es: Capacidad (asientos)
fr_fr: Nombre de places
he_il: קיבולת מקומות הישיבה
it_it: Posti a sedere
ru_ru: Вместимость

source: Transmission Type
ar: نوع ناقل الحركة
de_de: Übertragungsart
es_es: Tipo de transmisión
fr_fr: Type de transmission
he_il: סוג גיר
it_it: Tipo di trasmissione
ru_ru: Тип передачи

source: Cruise Control
ar: مثبت السرعة
de_de: Tempomat
es_es: Control de crucero
fr_fr: Régulateur de vitesse
he_il: בקרת שיוט
ru_ru: Круиз-контроль

source: Electrically folding doors mirrors
ar: مرايا أبواب قابلة للطي كهربائياً
de_de: Elektrisch klappbare Außenspiegel
es_es: Espejos de puertas plegables eléctricamente
fr_fr: Portes rétractables électriquement
he_il: מראות דלתות מתקפלות חשמלית
it_it: Specchi retrovisori esterni ripiegabili elettricamente
ru_ru: Электрически складывающиеся зеркала дверей

source: Heated exteriors mirrors
ar: المرايا الخارجية ساخنة
de_de: Beheizte Außenspiegel
es_es: Espejos exteriores con calefacción
fr_fr: Miroirs extérieurs chauffants
he_il: מראות חיצוניות מחוממות
it_it: Specchi esterni riscaldati
ru_ru: Обогрев наружных зеркал

source: Electric windows front+rear
ar: نوافذ كهربائية أمامية + خلفية
de_de: Elektrische Fensterheber vorne + hinten
es_es: Elevalunas eléctricos delanteros + traseros
fr_fr: Vitres électriques avant + arrière
he_il: חלונות חשמליים קדמיים + אחוריים
it_it: Alzacristalli elettrici anteriori + posteriori
ru_ru: Электростеклоподъёмники спереди + сзади

source: Leather Furnishing
ar: الجلود والأثاث
de_de: Ledereinrichtung
es_es: Muebles de cuero
fr_fr: Ameublement en cuir
he_il: ריהוט עור
it_it: Arredamento in pelle
ru_ru: Кожаная отделка

source: Armrest for
ar: مسند للذراع ل
de_de: Armlehne für
es_es: Apoyabrazos para
fr_fr: Accoudoir pour
he_il: משענת יד ל
it_it: Bracciolo per
ru_ru: Подлокотник для

source: Rain Sensor
ar: مستشعر المطر
de_de: Regensensor
es_es: Sensor de lluvia
fr_fr: Capteur de pluie
he_il: חיישן גשם
it_it: Sensore di pioggia
ru_ru: Датчик дождя

source: Start/Stop System
ar: بدء / إيقاف النظام
de_de: System starten / stoppen
es_es: Iniciar / detener sistema
fr_fr: Système de démarrage / arrêt
he_il: הפעל / עצור מערכת
ru_ru: Система запуска / остановки

source: Gear lever covered with leather
ar: ذراع التروس مغطاة بالجلد
de_de: Schalthebel mit Leder bezogen
es_es: Palanca de cambio cubierta con cuero
fr_fr: Levier de vitesse recouvert de cuir
he_il: ידית הילוכים מכוסה בעור
it_it: Leva del cambio rivestita in pelle
ru_ru: Рычаг переключения передач обтянут кожей

source: Automatic Climate Control
ar: تحكم تلقائي في المناخ
de_de: Automatische Klimasteuerung
es_es: Control automático de clima
fr_fr: Climatisation automatique
he_il: בקרת אקלים אוטומטית
it_it: Climatizzatore automatico
ru_ru: Автоматический климат-контроль

source: Electrically adjustable door mirrors
ar: مرايا الأبواب القابلة للتعديل كهربائياً
de_de: Elektrisch verstellbare Außenspiegel
es_es: Retrovisores ajustables eléctricamente
fr_fr: Rétroviseurs à réglage électrique
he_il: מראות דלת מתכווננות חשמלית
it_it: Specchi retrovisori regolabili elettricamente
ru_ru: Электрически регулируемые дверные зеркала

source: Central door locking with remote control
ar: قفل الباب المركزي مع جهاز التحكم عن بعد
es_es: Cierre centralizado de puertas con mando a distancia.
fr_fr: Verrouillage centralisé des portes avec télécommande
he_il: נעילת דלת מרכזית עם שלט רחוק
it_it: Chiusura centralizzata con telecomando
ru_ru: Центральный замок с дистанционным управлением

source: Seat Heating
ar: تدفئة
de_de: Sitzheizung
es_es: Calefacción del asiento
fr_fr: Chauffage de siège
he_il: חימום מושב
it_it: Riscaldamento del sedile
ru_ru: Обогрев сидений

source: Leather Steering Wheel
ar: عجلة قيادة جلدية
de_de: Lederlenkrad
es_es: Volante de cuero
fr_fr: Volant en cuir
he_il: הגה מעור
it_it: Volante in pelle
ru_ru: Кожаный руль

source: Light sensor
ar: مكشاف ضوئي
de_de: Lichtsensor
es_es: Sensor de luz
fr_fr: Capteur de luminosité
he_il: חיישן אור
it_it: Sensore ottico
ru_ru: Световой датчик

source: Sports Suspension
ar: تعليق رياضي
de_de: Sportfahrwerk
es_es: Suspensión Deportiva
fr_fr: Suspension de sport
he_il: השעיית ספורט
it_it: Sospensione sportiva
ru_ru: Спортивная Подвеска

source: Tinted and heat-resistant glass
ar: زجاج ملون ومقاوم للحرارة
de_de: Getöntes und hitzebeständiges Glas
es_es: Cristal tintado y resistente al calor.
fr_fr: Verre teinté et résistant à la chaleur
he_il: זכוכית כהה ועמידה בחום
it_it: Vetro colorato e resistente al calore
ru_ru: Тонированное и термостойкое стекло

source: ABS
ar: نظام منع انغلاق المكابح (ABS)
he_il: שרירי בטן

source: Airbag Passenger
ar: وسادة هوائية للركاب
de_de: Airbag Passagier
fr_fr: Airbag passager
he_il: נוסע כרית אוויר
it_it: Passeggero airbag
ru_ru: Подушка безопасности пассажира

source: Alarm System
ar: جهاز انذار
es_es: Sistema de alarma
fr_fr: Système d'alarme
he_il: מערכת אזעקה
it_it: Impianto di allarmi
ru_ru: Система сигнализации

source: Isofix (Child Seat Confirmation)
ar: Isofix (تأكيد مقعد الطفل)
de_de: Isofix (Kindersitzbestätigung)
es_es: Isofix (confirmación del asiento infantil)
fr_fr: Isofix (confirmation du siège d'enfant)
he_il: איזופיקס (אישור מושב ילדים)
it_it: Isofix (conferma del seggiolino per bambini)
ru_ru: Isofix (подтверждение детского сиденья)

source: Traction Control
ar: تحكم الجر
de_de: Traktionskontrolle
es_es: Control de tracción
fr_fr: Antipatinage
he_il: בקרת משיכה
it_it: Controllo di trazione
ru_ru: Упр скольж

source: Airbag Driver
ar: وسادة هوائية للسائق
de_de: Airbag-Fahrer
fr_fr: Conducteur d'airbag
he_il: נהג כרית אוויר
it_it: Driver airbag
ru_ru: Водитель подушки безопасности

source: Side Airbags
ar: الوسائد الهوائية الجانبية
de_de: Seitenairbags
es_es: Airbags laterales
fr_fr: Airbags latéraux
he_il: כריות אוויר בצד
it_it: Airbag laterali
ru_ru: Боковые подушки безопасности

source: Rear Parking Sensors
ar: مجسات وقوف السيارات الخلفية
de_de: Einparkhilfe hinten
es_es: Sensores de estacionamiento traseros
fr_fr: Capteurs de stationnement arrière
he_il: חיישני חניה אחוריים
it_it: Sensori di parcheggio posteriori
ru_ru: Датчики парковки сзади

source: Bi Xenon Headlights
ar: أنـوار بيضـاء
de_de: Bi Xenon Scheinwerfer
es_es: Faros Bi Xenon
fr_fr: Phares Bi Xenon
he_il: פנסי דו קסנון
it_it: Fari allo xeno bi
ru_ru: Би ксеноновые фары

source: LED Daytime running lights
ar: مصابيح LED التي تعمل في وضح النهار
de_de: LED Tagfahrlicht
es_es: Luces diurnas LED
fr_fr: Feux de jour à LED
he_il: אורות LED בשעות היום
it_it: Luci di marcia diurna a LED
ru_ru: Светодиодные дневные ходовые огни

source: LED tail lights
ar: مصابيح ليد خلفية
de_de: LED Rückleuchten
es_es: Luces traseras LED
fr_fr: Feux arrière à LED
he_il: נורות זנב LED
it_it: Luci posteriori a LED
ru_ru: Светодиодные задние фонари

source: Front Fog Lights
ar: مصابيح الضباب الأمامية
de_de: Nebelscheinwerfer
es_es: Faros antiniebla delanteros
fr_fr: Feux de brouillard avant
he_il: אורות ערפל קדמיים
it_it: Luci antinebbia anteriori
ru_ru: Передние противотуманные фары

source: Headlights Washers
ar: غسالات
de_de: Scheinwerferwaschanlage
es_es: Lavafaros
fr_fr: Lave phares
he_il: מכבשי פנסים
it_it: Rondelle dei fari
ru_ru: Омыватели передних фар

source: Sports Package
ar: حزمة الرياضية
de_de: Sportpaket
es_es: Paquete deportivo
fr_fr: Forfait Sportif
he_il: חבילת ספורט
it_it: Pacchetto sportivo
ru_ru: Спортивный пакет

source: Alloy Wheels
ar: عجلات السبائك
de_de: Aluminiumfelgen
es_es: Llantas de aleación
fr_fr: Jantes en alliage
he_il: גלגלי סגסוגת
it_it: Cerchi in lega
ru_ru: Литые диски

source: Maintenance History Present
ar: تاريخ الصيانة الحاضر
de_de: Wartungsverlauf vorhanden
es_es: Historial de mantenimiento presente
fr_fr: Historique de la maintenance
he_il: היסטוריית תחזוקה הווה
it_it: Cronologia manutenzione presente
ru_ru: История обслуживания

source: Particle Filter
ar: مرشح الأجسام
de_de: Partikelfilter
es_es: Filtro de partículas
fr_fr: Filtre à particules
he_il: פילטר חלקיקים
it_it: Filtro antiparticolato
ru_ru: Частичный фильтр

source: Air Conditioner
ar: مُكَيِّفُ الهَواء
de_de: Klimaanlage
es_es: Aire acondicionado
fr_fr: Climatisation
he_il: מזגן
it_it: Condizionatore
ru_ru: Кондиционер

source: AntiLock Braking System
ar: نظام كبح مزود بمانع الإغلاق AB S
de_de: Antiblockiersystem
es_es: Sistema de freno antibloqueo
fr_fr: Système de freinage antiblocage
he_il: ABS
it_it: Sistema frenante anti bloccaggio
ru_ru: Антиблокировочная система

source: Power Steering
ar: نظام توجيه كهربائي
es_es: Dirección asistida
fr_fr: Direction assistée
he_il: היגוי כוח
it_it: Servosterzo idrostatico
ru_ru: Гидроусилитель руля

source: Power Windows
ar: النوافذ الكهربية
de_de: Elektrische Fensterheber
es_es: Alza Vidrios
fr_fr: Vitres électriques
he_il: חלונות חשמליים
it_it: Alzacristalli elettrici
ru_ru: Электрические стеклоподъемники

source: CD Player
ar: مشغل الأقراص المدمجة
es_es: Reproductor de CD
fr_fr: Lecteur CD
he_il: נגן תקליטורים
it_it: Lettore CD
ru_ru: Музыкальный проигрыватель

source: Leather Seats
ar: مقاعد جلدية.
de_de: Ledersitze
es_es: Asientos de piel
fr_fr: Sièges en cuir
he_il: מושבי עור
it_it: Sedili in pelle
ru_ru: Кожаные сиденья

source: Central Locking
ar: قفل مركزي, نظام تامين أو قفل يتحكم في كافة المداخل
de_de: Zentralverriegelung
es_es: Cierre centralizado
fr_fr: Verrouillage central
he_il: נעילה מרכזית
it_it: Chiusura centralizzata
ru_ru: Центральный

source: Power Door Locks
ar: تامين باب مركزي
de_de: Power Türschlösser
es_es: Cerraduras Eléctricas
fr_fr: Verrouillage Électrique des Portes
he_il: מנעולי הדלתות חשמליים
it_it: Chiusura centralizzata
ru_ru: Центральный замок

source: Brake Assist
ar: شغل المكابح المساعده
de_de: Bremsassistent
es_es: Asistente de freno
fr_fr: Aide au freinage
he_il: עוזר בלמים
it_it: Assistenza alla frenata
ru_ru: Тормозной ассист

source: Driver Airbag
ar: الوسادة الهوائية للسائق
de_de: Fahrer-Airbag
es_es: Airbag del conductor
fr_fr: Airbag conducteur
he_il: כרית אוויר לנהג
it_it: Airbag conducente
ru_ru: Подушка безопасности водителя

source: Passenger Airbag
ar: معلومات الوقت الفعلي
de_de: Beifahrer Airbag
es_es: Bolsa de aire del pasajero
fr_fr: Airbag passager
he_il: כריות אויר לנוסע
it_it: Airbag del passeggero
ru_ru: Подушка безопасности пассажира

source: Crash Sensor
ar: تحطم الاستشعار
es_es: Sensor de choque
fr_fr: Capteur de collision
he_il: חיישן התרסקות
it_it: Sensore di crash
ru_ru: Датчик аварии

source: Engine Check Warning
ar: فحص المحرك تحذير
de_de: Motorprüfwarnung
es_es: Advertencia de comprobación del motor
fr_fr: Avertissement de vérification du moteur
he_il: סימון אזהרה למנוע
it_it: Avviso controllo motore
ru_ru: Предупреждение о проверке двигателя

source: Automatic Headlamps
ar: المصابيح الأمامية التلقائي
de_de: Automatische Scheinwerfer
es_es: Faros automáticos
fr_fr: Phares automatiques
he_il: פנסים אוטומטיים
it_it: Fari automatici
ru_ru: Автоматические фары

source: Watch Video
ar: مشاهده الفيديو
de_de: Video ansehen
es_es: Ver video
fr_fr: Regarder la vidéo
he_il: לחצו כאן לצפייה הסרטון
it_it: Guarda Video
ru_ru: Смотреть видео

source: Search Car
ar: البحث بنوع السيارة
de_de: Fahrzeug suchen
es_es: Buscar Vehículo
fr_fr: Recherche voiture
he_il: חיפוש מכונית
it_it: Cerca Veicolo
ru_ru: Поиск авто

source: Compared Auto
ar: مقارنة السيارات
de_de: Auto im Vergleich
es_es: Auto comparado
fr_fr: Auto comparé
he_il: השוואה אוטומטי
it_it: Auto a confronto
ru_ru: По сравнению с Авто

source: Clear All
ar: محو الكل
de_de: Alles löschen
es_es: Limpiar todo
fr_fr: Tout effacer
he_il: נקה הכל
it_it: Cancella Tutto
ru_ru: Очистить все

source: Sort by:
ar: ترتيب حسب:
de_de: Sortieren nach:
es_es: Ordenar por:
fr_fr: Trier par:
he_il: מיין לפי:
it_it: Ordina per:
ru_ru: Сортировать по:

source: Sort Listing
ar: ترتيب القائمة
de_de: Liste sortieren
es_es: Ordenar listado
fr_fr: Trier la liste
he_il: רשימת סוגים
it_it: Ordina elenco
ru_ru: Сортировка

source: A-Z
ar: أ-ي
he_il: א-ת
ru_ru: А-Я

source: Price (Low to High)
ar: السعر ( أقل إلى أعلى)
de_de: Preis (Niedrig zu Hoch)
es_es: Precios (menor a mayor)
fr_fr: Prix (du Moins Cher au Plus Cher)
he_il: מחיר (מהנמוך לגבוה)
it_it: Prezzo (Crescente)
ru_ru: Цена (от низкой к высокой)

source: Price (High to Low)
ar: السعر ( أعلى إلى أقل)
de_de: Preis (Hoch zu Niedrig)
es_es: Precio (de mayor a menor)
fr_fr: Prix (du Plus Cher au Moins Cher)
he_il: מחיר (מהגבוה לנמוך)
it_it: Prezzo (Descrescente)
ru_ru: Цена (от высокой к низкой)

source: Newest Items
ar: أحدث البنود
de_de: Neueste Artikel
es_es: Equipos más recientes
fr_fr: Articles récents
he_il: הפריטים החדשים ביותר
it_it: Elementi più recenti
ru_ru: Новые предметы

source: Oldest Items
ar: أقدم العناصر
de_de: Älteste Gegenstände
es_es: Equipos más antiguos
fr_fr: Articles les plus anciens
he_il: הפריטים הישנים ביותר
it_it: Articoli più vecchi
ru_ru: Самые старые предметы

source: Featured
ar: مميز
de_de: Hervorgehoben
es_es: Destacado
fr_fr: En vedette
he_il: מומלצים
it_it: In evidenza
ru_ru: Рекомендуемые

source: Pages:
ar: الصفحات:
de_de: Seiten:
es_es: Páginas:
he_il: עמודים:
it_it: Pagine:
ru_ru: Страницы:

source: Install Required Plugins
ar: تثبيت الإضافات المطلوبة
de_de: Erforderliche Plugins installieren
es_es: Instalar Plugins Requeridos
fr_fr: Installer les extensions requises
he_il: התקן תוספים נדרשים
it_it: Installa i plugin richiesti
ru_ru: Установка необходимых плагинов

source: Install Plugins
ar: تثبيت الإضافات
de_de: Plugins installieren
es_es: Instalar Plugins
fr_fr: Installer les extensions
he_il: התקן תוספים
it_it: Installa i plugin
ru_ru: Установить плагины

source: Installing Plugin: %s
ar: تثبيت الإضافة : %s
de_de: Installiere Plugin: %s
es_es: Instalando Plugin: %s
fr_fr: Installation de l'extension : %s
he_il: מתקין תוספים: %s
it_it: Installazione Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ar: تحديث الاضافة %s
de_de: Aktualisiere Plugin: %s
es_es: Actualizando Plugin: %s
fr_fr: Mise à jour de l'extension : %s
he_il: מעדכן את הפלאגין: %s
it_it: Aggiornamento Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ar: حدث خطأ مع API المساعد.
de_de: Es ist ein Fehler mit der Plugin-API aufgetreten.
es_es: Algo salió mal con la API del plugin.
fr_fr: Une erreur s'est produite avec l'API du plugin.
he_il: משהו השתבש עם ה-API של התוסף.
it_it: Qualcosa è andato storto con le API del plugin.
ru_ru: Что-то пошло не так с API плагина.
