Repository: rishirajshekhawat/wordpress
Catalog: carforyou/lang/*.po
Languages: ar, de_de, es_es, fr_fr, he_il, it_it, ru_ru

source: Designation of Testimonial:-
ar: تسمية التزكية: -
de_de: Bezeichnung des Testimonials: -
es_es: Designación de testimonio
fr_fr: Désignation du témoignage: -
he_il: ייעוד המלצה: -
it_it: Designazione del testimone: -
ru_ru: Обозначение отзыва: -

source: Example: CEO of xzy company
ar: مثال: الرئيس التنفيذي لشركة xzy
de_de: Beispiel: CEO der Firma xzy
es_es: Ejemplo: CEO de la compañía xzy
fr_fr: Exemple: PDG de la société xzy
he_il: דוגמא: מנכ"ל חברת xzy
it_it: Esempio: CEO di xzy company
ru_ru: Пример: генеральный директор xzy компании

source: Brand Link
ar: رابط العلامة التجارية
de_de: Marke Link
es_es: Enlace de marca
fr_fr: Lien de la marque
he_il: קישור מותג
it_it: Nascondi link marca
ru_ru: Ссылка бренда

source: Add Brand Link:-
ar: إضافة رابط العلامة التجارية: -
de_de: Markenlink hinzufügen: -
es_es: Añadir enlace de marca: -
fr_fr: Ajouter un lien de marque: -
he_il: הוספת קישור המותג:-
it_it: Aggiungi marchio: -
ru_ru: Добавить ссылку на бренд: -

source: Example: http://www.bmw.in/
ar: مثال: http://www.bmw.in/
de_de: Beispiel: http://www.bmw.in/
es_es: Ejemplo: http://www.bmw.in/
fr_fr: Exemple: http://www.bmw.in/
he_il: דוגמה: http://www.bmw.in/
it_it: Esempio: http://www.bmw.in/
ru_ru: Пример: http://www.bmw.in/

source: Header Setting
ar: اعداد الراس
es_es: Configuración de la cabecera
fr_fr: Paramètres d'entête
he_il: הגדרת כותרת
it_it: Settaggi Header
ru_ru: Настройка заголовка

source: Custom Header
ar: ترويسة مخصّصة
de_de: Benutzerdefinierte Kopfzeilen
es_es: Cabecera personalizada
fr_fr: En-tête Personnalisée
he_il: כותרת מותאמת אישית
it_it: Header Personalizzato
ru_ru: Пользовательский заголовок

source: Custom Header Banner Image Upload
ar: عرف رأس صورة راية تحميل
de_de: Benutzerdefinierter Upload von Header-Bannerbildern
es_es: Carga de imagen de banner de encabezado personalizado
fr_fr: En-tête personnalisé Banner Image Upload
he_il: העלאת תמונת באנר כותרת מותאמת אישית
it_it: Caricamento immagine banner intestazione personalizzata
ru_ru: Загрузка заголовка пользовательского баннера

source: Header Image Upload
ar: تحميل صورة رأس
es_es: Carga de imagen de encabezado
fr_fr: Image en-tête upload
he_il: העלאת תמונת כותרת
it_it: Caricamento immagine intestazione
ru_ru: Загрузка изображения заголовка

source: Show car type on page
ar: عرض نوع السيارة على الصفحة
de_de: Fahrzeugtyp auf Seite anzeigen
es_es: Mostrar tipo de auto en la página
fr_fr: Afficher le type de voiture sur la page
he_il: הצג את סוג המכונית בעמוד
it_it: Mostra il tipo di auto sulla pagina
ru_ru: Показать тип автомобиля на странице

source: Select car type:-
ar: تحديد النوع
de_de: Fahrzeugtyp auswählen: -
es_es: Seleccione el tipo de automóvil: -
fr_fr: Sélectionnez le type de voiture: -
he_il: בחר סוג רכב: -
it_it: Seleziona il tipo di auto: -
ru_ru: Выберите тип автомобиля: -

source: Post Formet Setting
ar: نشر إعداد Formet
de_de: Post-Shaped-Einstellung
es_es: Configuración en forma de poste
fr_fr: Cadre en forme de post
he_il: הגדרת צורת פוסט
it_it: Impostazione a forma di post
ru_ru: Post Shaped Setting

source: Video Link For Video Post Formet
ar: رابط فيديو لمرحلة ما بعد الفيديو
de_de: Videolink Für das Videopost-Format
es_es: Enlace de video para formato de publicación de video
fr_fr: Lien vidéo pour le format de publication vidéo
he_il: קישור וידאו לפורמט פוסט וידאו
it_it: Collegamento video per il formato di post video
ru_ru: Ссылка на видео для формата видео

source: Video Link
ar: رابط الفيديو
es_es: Enlace del Vídeo
fr_fr: Vidéo Lien
he_il: קישור לווידאו
it_it: Link Video
ru_ru: Ссылка на видео

source: Note:- Please Add youtube Only
ar: ملاحظة: - الرجاء إضافة youtube فقط
de_de: Hinweis: - Bitte nur YouTube hinzufügen
es_es: Nota: - Agregue solo YouTube
fr_fr: Note: - S'il vous plaît, ajoutez youtube seulement
he_il: הערה: - אנא הוסף YouTube בלבד
it_it: Nota: - Aggiungi solo YouTube
ru_ru: Примечание: - Пожалуйста, добавьте только YouTube

source: Trending Post
ar: تريند المقالات
es_es: Entrada tendencia
fr_fr: À la Une
he_il: פוסט פופולרי
it_it: Post di tendenza
ru_ru: Главный пост

source: Trending Car Post
ar: تتجه سيارة بوست
es_es: Vehículos de moda
fr_fr: Poste de voiture tendance
he_il: פוסט על רכבים חמים
ru_ru: Трендовая автомобильная почта

source: Team Member Info
ar: عضو فريق
de_de: Teammitglied Info
es_es: Información del miembro del equipo
fr_fr: Info membre d’équipe
he_il: מידע על צוות הצוות
it_it: Informazioni sui membri del team
ru_ru: Информация о членах команды

source: Member Designation :-
ar: تسمية العضو: -
de_de: Mitgliedsbezeichnung: -
es_es: Designación de miembro: -
fr_fr: Désignation de membre: -
he_il: ייעוד לחבר: -
it_it: Designazione membro: -
ru_ru: Назначение члена: -

source: Example: Chief Finance Manager
ar: مثال: المدير المالي
de_de: Beispiel: Chief Finance Manager
es_es: Ejemplo: jefe de finanzas
fr_fr: Exemple: Directeur des finances en chef
he_il: דוגמה: מנהל כספים ראשי
it_it: Esempio: direttore finanziario
ru_ru: Пример: главный финансовый менеджер

source: Member Phone No. :-
ar: هاتف العضو
de_de: Telefonnummer des Mitglieds: -
es_es: Número de teléfono del miembro: -
fr_fr: Numéro de téléphone du membre: -
he_il: מספר טלפון לחבר: -
it_it: Numero di telefono membro: -
ru_ru: Номер телефона участника: -

source: Example: +61-12134-567-89
ar: مثال: +61-12134-567-89
de_de: Beispiel: + 61-12134-567-89
es_es: Ejemplo: + 61-12134-567-89
fr_fr: Exemple: + 61-12134-567-89
he_il: דוגמה: 61-12134-567-89
it_it: Esempio: + 61-12134-567-89
ru_ru: Пример: + 61-12134-567-89

source: Member Email :-
ar: البريد الالكتروني الخاص بالعضو
de_de: Mitglieder Email: -
es_es: Correo electrónico del miembro: -
fr_fr: Email du membre: -
he_il: דוא"ל חבר: -
it_it: Email membro: -
ru_ru: Электронная почта участника: -

source: Example: contact@example.com
ar: مثال: contact@example.com
de_de: Beispiel: kontakt@beispiel.de
es_es: Ejemplo: contact@example.com
fr_fr: Exemple: contact@example.com
he_il: דוגמה: contact@example.com
it_it: Esempio: contact@example.com
ru_ru: Пример: contact@example.com

source: Member Facebook Page Link:-
ar: رابط فيس بوك
de_de: Link zur Facebook-Seite des Mitglieds: -
es_es: Enlace de la página de Facebook del miembro: -
fr_fr: Membre page Facebook Lien: -
he_il: קישור לדף פייסבוק חבר: -
it_it: Link alla pagina Facebook del membro: -
ru_ru: Ссылка на страницу участника в Facebook: -

source: Example: https://www.facebook.com
ar: مثال: https://www.facebook.com
de_de: Beispiel: https://www.facebook.com
es_es: Ejemplo: https://www.facebook.com
fr_fr: Exemple: https://www.facebook.com
he_il: דוגמה: https://www.facebook.com
it_it: Esempio: https://www.facebook.com
ru_ru: Пример: https://www.facebook.com

source: Member Twitter Page Link:-
ar: رابط صفحة العضو على تويتر: -
de_de: Link zur Twitter-Seite des Mitglieds: -
es_es: Enlace de la página de Twitter de miembros: -
fr_fr: Membre Twitter Lien de page: -
he_il: קישור לדף הטוויטר של החברים: -
it_it: Link alla pagina Twitter membro: -
ru_ru: Ссылка на страницу участника в Твиттере: -

source: Example: https://www.twitter.com
ar: مثال: https://www.twitter.com
de_de: Beispiel: https://www.twitter.com
es_es: Ejemplo: https://www.twitter.com
fr_fr: Exemple: https://www.twitter.com
he_il: דוגמה: https://www.twitter.com
it_it: Esempio: https://www.twitter.com
ru_ru: Пример: https://www.twitter.com

source: Member linkedin Page Link:-
ar: رابط لينكد إن
de_de: Mitglied Linkedin Seite Link: -
es_es: Enlace de la página de linkedin del miembro: -
fr_fr: Membre linkedin Lien de page: -
he_il: קישור לדף קישור לחברים: -
it_it: Link alla pagina dei membri del membro: -
ru_ru: Ссылка на страницу участника: -

source: Example: https://www.linkedin.com
ar: مثال: https://www.linkedin.com
de_de: Beispiel: https://www.linkedin.com
es_es: Ejemplo: https://www.linkedin.com
fr_fr: Exemple: https://www.linkedin.com
he_il: דוגמה: https://www.linkedin.com
it_it: Esempio: https://www.linkedin.com
ru_ru: Пример: https://www.linkedin.com

source: Member Google Plus Link:-
ar: عضو Google Plus Link: -
de_de: Mitglied Google Plus Link: -
es_es: Enlace de Google Plus para miembros: -
fr_fr: Membre Google Plus Link: -
he_il: קישור ל- Google Plus פלוס: -
it_it: Membro Google Plus Link: -
ru_ru: Участник Google Plus Ссылка: -

source: Example: https://www.google.com
ar: مثال: https://www.google.com
de_de: Beispiel: https://www.google.com
es_es: Ejemplo: https://www.google.com
fr_fr: Exemple: https://www.google.com
he_il: דוגמה: https://www.google.com
it_it: Esempio: https://www.google.com
ru_ru: Пример: https://www.google.com

source: Select Location
ar: اختر الموقع الجغرافى
de_de: Standort wählen
es_es: Seleccionar ubicación
fr_fr: Sélectionnez le Lieu
he_il: בחר חנות לאיסוף
it_it: Seleziona la località
ru_ru: Выберите местоположение

source: Select Brand
ar: اختر العلامة التجارية
de_de: Marke auswählen
es_es: Seleccione marca
fr_fr: Sélectionnez l′artiste(s)
he_il: בחר מותג
it_it: Seleziona Marca
ru_ru: Выберите бренд

source: Select Brand First
ar: اختر العلامة التجارية أولا
de_de: Wählen Sie zuerst die Marke aus
es_es: Seleccione la marca primero
fr_fr: Sélectionnez la marque d'abord
he_il: בחר מותג ראשון
it_it: Seleziona prima il marchio
ru_ru: Сначала выберите бренд

source: Year of Model
ar: سنة النموذج
de_de: Jahr des Modells
es_es: Año de modelo
fr_fr: Année du modèle
he_il: שנת הדגם
it_it: Anno del modello
ru_ru: Год модели

source: Vehicle Fuel Type
ar: نوع وقود المركة
de_de: Fahrzeugkraftstoffart
es_es: Combustible
fr_fr: Type d'énergie du véhicule
he_il: סוג מנוע הרכב
it_it: Tipo di carburante del veicolo
ru_ru: Тип топлива автомобиля

source: Diesel
ar: ديزل
es_es: Diésel
he_il: דיזל
ru_ru: Дизель

source: Petrol
ar: بترولي
de_de: Benzin
es_es: Gasolina
fr_fr: Essence
he_il: בנזין
it_it: Benzina
ru_ru: Бензин

source: Autogas
es_es: Autogás
fr_fr: Autogaz
he_il: אוטוגות
ru_ru: Реализация автогаза

source: Price Range
ar: نطاق السعر
de_de: Preisspanne
es_es: Rango de precios
fr_fr: Échelle des prix
he_il: טווח מחירים
it_it: ﻿Fascia di prezzo €
ru_ru: Ценовой диапазон

source: Type of Car
ar: نوع السيارة
de_de: Art von Auto
es_es: Tipo de coche
fr_fr: Type de voiture
he_il: סוג המכונית
it_it: Tipo di auto
ru_ru: Тип автомобиля

source: Price Range
de_de: Preisklasse
es_es: Rango de Precios
fr_fr: Fourchette de prix
he_il: טווח מחירים
it_it: Fascia di prezzo
ru_ru: Ценовой диапазон

source: Share:
ar: شارك:
de_de: Teilen:
es_es: Compartir:
fr_fr: Partager :
he_il: שיתוף:
it_it: Condividi:
ru_ru: Поделиться:

source: Theme Options
ar: خيارات القالب
de_de: Theme Optionen
es_es: Opciones del Tema
fr_fr: Options du thème
he_il: אפשרויות תבנית
it_it: Opzioni Tema
ru_ru: Настройки темы

source: Overall Setup
ar: الإعداد الإجمالي
de_de: Allgemeine Einstellungen
es_es: Configuración general
fr_fr: Configuration globale
he_il: התקנה כוללת
ru_ru: Общая настройка

source: Here in overall setup section you can edit basic settings related to overall website.
ar: هنا في قسم الإعداد العام يمكنك تحرير الإعدادات الأساسية المتصلة بالموقع العام.
de_de: In den Allgemeinen Einstellungen können Basiseinstellungen der gesamten Website gesetzt werden.
es_es: En la sección Configuración General puedes editar configuraciones básicas relativas a todo el sitio.
fr_fr: Ici dans la section de configuration globale, vous pouvez modifier les réglages de base liés au site Web global.
he_il: כאן בסעיף ההתקנה הכולל תוכלו לערוך הגדרות בסיסיות הקשורות לאתר הכללי.
ru_ru: Здесь, в общем разделе настроек вы можете изменить основные настройки, связанные в общем с веб-сайтом.

source: Title
ar: العنوان
de_de: Titel
es_es: Título
fr_fr: Titre
he_il: כותרת
it_it: Titolo
ru_ru: Заголовок

source: Description and image maybe.
ar: الوصف والصورة ربما.
de_de: Beschreibung und Bild vielleicht.
es_es: Descripción e imagen tal vez.
fr_fr: Description et image peut-être.
he_il: תיאור ותמונה אולי.
it_it: Descrizione e immagine
ru_ru: Описание и изображение возможно.

source: General
ar: عام
de_de: Allgemein
fr_fr: Général
he_il: כללי
it_it: Generale
ru_ru: Общие

source: General carforyou Settings
ar: إعدادات carforyou العامة
de_de: Allgemeine Einstellungen
es_es: Configuraciones generales de carforyou
fr_fr: Paramètres généraux de la voiture
he_il: הגדרות כלליות לטיפול
it_it: Impostazioni generali di carforyou
ru_ru: Общие настройки автомобиля

source: Theme Primary Color
ar: لون القائمة الأساسي
de_de: Primäre Theme-Farbe
es_es: Color primario del tema
fr_fr: Principale couleur du thème
he_il: צבע צבע ראשי
it_it: Tema Colore principale
ru_ru: Основной цвет темы

source: Theme Primary Color Scheme.
ar: موضوع مخطط اللون الأساسي.
de_de: Thema Grundfarbenschema.
es_es: Esquema de colores primarios del tema.
fr_fr: Thème de couleurs primaires.
he_il: ערכת צבע ראשונית של נושא.
it_it: Combinazione di colori primari del tema.
ru_ru: Тема Основная цветовая схема.

source: Theme Hover Color
ar: موضوع تحوم اللون
de_de: Themen Maus-Over Farbe
es_es: Color de desplazamiento del tema
fr_fr: Couleur de survol de thème
he_il: צבע ריחוף נושא
it_it: Colore al passaggio del tema
ru_ru: Цвет темы при наведении мыши

source: Theme Hover Color Scheme.
ar: موضوع اللون تحوم مخطط.
de_de: Theme Hover-Farbschema.
es_es: Esquema de colores de desplazamiento del tema.
fr_fr: Thème Thover Color Scheme.
he_il: ערכת צבע ריחוף נושא.
it_it: Combinazione di colori al passaggio del tema.
ru_ru: Тема Hover Цветовая схема.

source: Select Font Family
ar: حدد عائلة الخط.
de_de: Schriftfamilie wählen
es_es: Seleccionar familia de fuente
fr_fr: Choisir famille police
he_il: בחר משפחת גופן
it_it: Seleziona la famiglia del font
ru_ru: Выбрать семейство шрифтов

source: Please Select A Font Family
ar: حدد خط العائلي
de_de: Bitte wählen Sie eine Schriftfamilie aus
es_es: Seleccione una familia de fuentes
fr_fr: Please Select A famille de polices
he_il: אנא בחר משפחת גופן
it_it: Seleziona una famiglia di caratteri
ru_ru: Пожалуйста, выберите семейство шрифтов

source: Currency Symbol
ar: رمز العملة
de_de: Währungssymbol
es_es: Símbolo de moneda
fr_fr: Symbole de la devise
he_il: סמל מטבע
it_it: Simbolo valuta
ru_ru: Символ валюты

source: Please Input Currency symbol
ar: يرجى إدخال رمز العملة
de_de: Bitte Währungssymbol eingeben
es_es: Ingrese el símbolo de moneda
fr_fr: S'il vous plaît entrer le symbole de la monnaie
he_il: אנא הזן סמל מטבע
it_it: Inserisci il simbolo della valuta
ru_ru: Пожалуйста, введите символ валюты

source: Show KM/Miles Options
ar: إظهار خيارات KM / الأميال
de_de: KM / Meilen-Optionen anzeigen
es_es: Mostrar opciones de KM / Miles
fr_fr: Afficher les options KM / Miles
he_il: הצג אפשרויות KM / Miles
it_it: Mostra le opzioni KM / Miglia
ru_ru: Показать параметры км / миль

source: No validation can be done on this field type
ar: لا يمكن التحقق من هدا الحقل
de_de: Auf diesem Feldtyp kann keine Validierung durchgeführt werden
es_es: No se puede hacer ninguna validación en este tipo de campo
fr_fr: Aucune validation ne peut être faite sur ce type de champ
he_il: ללא אימות יכול להיעשות על סוג שדה זה
it_it: Nessuna convalida può essere fatta su questo tipo di campo
ru_ru: Проверка поля этого типа невозможна

source: Show KM/Miles Auto list
ar: إظهار قائمة KM / Miles Auto
de_de: KM / Miles Auto Liste anzeigen
es_es: Mostrar la lista de KM / Miles Auto
fr_fr: Afficher la liste KM / Miles Auto
he_il: הצג רשימת KM / Miles Auto
it_it: Mostra l'elenco KM / Miglia Auto
ru_ru: Показать KM / Miles Auto list

source: Breadcrumb Enable/Disable
ar: تمكين / تعطيل
de_de: Breadcrumb aktivieren / deaktivieren
es_es: Breadcrumb Activar / Desactivar
fr_fr: Fil d'arianne Activer/désactiver
he_il: פירור לחם אפשר / השבת
it_it: Breadcrumb Abilita / Disabilita
ru_ru: Включение / отключение крошки

source: Breadcrumb Enable and Disable
ar: تمكين وتعطيل
de_de: Breadcrumb aktivieren und deaktivieren
es_es: Breadcrumb Habilitar y deshabilitar
fr_fr: Fil d'ariane Activer et désactiver
he_il: פירור לחם אפשר ובטל
it_it: Breadcrumb Abilita e Disabilita
ru_ru: Включение и отключение крошки

source: Type of Car Show
ar: نوع السيارة
de_de: Art der Autoausstellung
es_es: Tipo de exhibición de autos
fr_fr: Type de salon de l'automobile
he_il: סוג תצוגה לרכב
it_it: Tipo di Car Show
ru_ru: Тип Автосалона

source: Select Types of Category
ar: اختر أنواع الفئة
de_de: Wählen Sie Kategorietypen
es_es: Seleccionar tipos de categoría
fr_fr: Sélectionnez les types de catégorie
he_il: בחר סוגי קטגוריה
it_it: Seleziona i tipi di categoria
ru_ru: Выберите типы категории

source: Home Slider
ar: اللوحة المتحركة الرئيسية
de_de: Startseiten Slider
es_es: Slider de inicio
fr_fr: Diaporama d’accueil
he_il: סליידר דף הבית
it_it: Slider Home
ru_ru: Слайдер на главной

source: Home Page Slider Settings
ar: الإعدادات الرئيسية & slider
de_de: Einstellungen für den Homepage-Schieberegler
es_es: Configuración del control deslizante de la página de inicio
fr_fr: Paramètres du curseur de la page d'accueil
he_il: הגדרות המחוון לדף הבית
it_it: Impostazioni Slider Home page
ru_ru: Настройки слайдера домашней страницы

source: Read More Button Text
ar: المزيد لشكل نص الزر
de_de: Mehr dazu Button Text
es_es: Texto del botón Leer mas
fr_fr: Lire plus Texte du bouton
he_il: טקסט עבור כפתור קרא עוד
it_it: Testo del bottone Leggi ancora
ru_ru: Текст кнопки "Подробнее"

source: Please Input Read More Button Text.
ar: يرجى إدخال قراءة المزيد زر النص.
de_de: Bitte geben Sie Read More Button Text ein.
es_es: Ingrese el texto del botón Leer más.
fr_fr: Veuillez saisir le texte du bouton Lire plus.
he_il: אנא הזן טקסט כפתור קרא עוד.
it_it: Inserisci il testo del pulsante Leggi altro.
ru_ru: Пожалуйста, введите текст кнопки «Подробнее».

source: Slides Options
ar: خيارات السلايدر
de_de: Einstellungen für Slides
es_es: Opciones de Slides
fr_fr: Options de diapositives
he_il: אפשרויות שקופיות
it_it: Opzioni Slides
ru_ru: Настройки слайдов

source: Unlimited slides with drag and drop sortings.
ar: شرائح غير محدودة مع ترتيبات سحب وافلات.
de_de: Unbegrenzte Dias mit Drag & Drop-Sortierung.
es_es: Diapositivas ilimitadas que se ordenan arrastrándolas.
fr_fr: Diapositives illimités avec classement à la volée.
he_il: שקופיות ללא הגבלה עם מיון גרירה ושחרור.
it_it: Diapositive illimitate con selezione drag and drop.
ru_ru: Неограниченное количество слайдов с перетаскиванием сортировок.

source: Header
ar: الهيدر
es_es: Cabecera
fr_fr: En-tête
he_il: כותרת
ru_ru: Заголовок

source: Header carforyou Settings
ar: إعدادات رأس
de_de: Header carforyou Einstellungen
es_es: Encabezado carforyou Configuración
fr_fr: En-tête carforyou Paramètres
he_il: הגדרות כותרת העליונה
it_it: Impostazioni carforyou dell'intestazione
ru_ru: Настройки заголовка автомобиля

source: Header Style
ar: اختار شكل رأس الصفحة
de_de: Header Stil
es_es: Estilo de Header
fr_fr: Style d’en-tête
he_il: עיצוב כותרת
it_it: Stile intestazione
ru_ru: Стиль заголовка

source: Header Layouts
ar: تخطيطات الرأس
es_es: Diseños de cabecera
fr_fr: Mise en page de l'en-têtes
he_il: פריסות עליונה
it_it: Layout della Header
ru_ru: Расположение в шапке

source: select a layout for header
ar: إختر تخطيط للهيدر
de_de: Typ
es_es: seleccione un diseño para el encabezado
fr_fr: sélectionnez une mise en page pour l'en-tête
he_il: בחר פריסה לכותרת העליונה
it_it: seleziona un layout per l'intestazione
ru_ru: выберите макет для заголовка

source: Show Email
ar: عرض البريد الإلكتروني 1
de_de: E-Mail-Adresse anzeigen
es_es: Mostrar correo electrónico
fr_fr: Afficher l'adresse mail
he_il: הצג כתובת מייל
it_it: Mostra email
ru_ru: Показать email

source: Show your Email Header
ar: إظهار رأس البريد الإلكتروني الخاص بك
de_de: Zeigen Sie Ihren E-Mail-Header
es_es: Mostrar su encabezado de correo electrónico
fr_fr: Montrez votre en-tête d'email
he_il: הצג את כותרת הדוא"ל שלך
it_it: Mostra la tua intestazione e-mail
ru_ru: Показать ваш заголовок электронной почты

source: Header Email Heading
ar: عنوان البريد الإلكتروني
de_de: Header E-Mail-Überschrift
es_es: Encabezado Encabezado de correo electrónico
fr_fr: En-tête d'e-mail
he_il: כותרת דוא"ל כותרת
it_it: Intestazione Email Heading
ru_ru: Заголовок электронного письма

source: Please Input your Email Heading.
ar: يرجى إدخال بريدك الإلكتروني
de_de: Bitte geben Sie Ihre E-Mail-Überschrift ein.
es_es: Ingrese el encabezado de su correo electrónico.
fr_fr: Veuillez saisir votre en-tête de courrier électronique.
he_il: הזן את כותרת הדוא"ל שלך.
it_it: Inserisci il tuo indirizzo e-mail.
ru_ru: Пожалуйста, введите ваш электронный адрес.

source: Header Email ID
ar: البريد الإلكتروني في الرأس
es_es: ID de correo electrónico de encabezado
fr_fr: Identifiant Email en-tête
he_il: מזהה דוא"ל כותרת
it_it: ID e-mail dell'intestazione
ru_ru: Идентификатор заголовка электронной почты

source: Please Input your Email ID.
ar: يرجى إدخال بريدك الإلكتروني
de_de: Bitte geben Sie Ihre E-Mail-ID ein.
es_es: Ingrese su ID de correo electrónico.
fr_fr: Veuillez saisir votre identifiant de messagerie.
he_il: הזן את מזהה הדוא"ל שלך.
it_it: Inserisci il tuo ID e-mail.
ru_ru: Пожалуйста, введите ваш электронный адрес.

source: Show Contact Number
ar: رقم الإتصال
de_de: Kontaktnummer anzeigen
es_es: Mostrar número de contacto
fr_fr: Afficher le numéro de contact
he_il: הצג מספר איש קשר
it_it: Mostra numero di contatto
ru_ru: Показать контактный номер

source: Show your Contact Number Header
ar: عرض رقم الاتصال الخاص بك رأس
de_de: Zeigen Sie Kontaktnummer Header
es_es: Muestra el encabezado de tu número de contacto
fr_fr: Afficher votre en-tête de numéro de contact
he_il: הצג את כותרת מספר אנשי הקשר שלך
it_it: Mostra l'intestazione del numero di contatto
ru_ru: Показать заголовок вашего контактного номера

source: Header Contact Number Heading
ar: العنوان رقم الاتصال العنوان
de_de: Header Kontaktnummer Überschrift
es_es: Encabezado Número de contacto Encabezado
fr_fr: En-tête du numéro de contact
he_il: כותרת מספר קשר לכותרת
it_it: Intestazione numero contatto intestazione
ru_ru: Заголовок Контактный номер Заголовок

source: Please Input your Contact Number Heading.
ar: يرجى إدخال عنوان رقم الاتصال الخاص بك.
de_de: Bitte geben Sie Ihre Kontaktnummer ein.
es_es: Ingrese el encabezado de su número de contacto.
fr_fr: Veuillez saisir votre numéro de contact.
he_il: הזן את כותרת מספר אנשי הקשר שלך.
it_it: Inserisci l'intestazione del numero di contatto.
ru_ru: Пожалуйста, введите заголовок вашего контактного номера.

source: Header Contact Number
ar: رقم الاتصال بالرأس
de_de: Header-Kontaktnummer
es_es: Número de contacto del encabezado
fr_fr: Numéro de contact en-tête
he_il: מספר איש קשר לכותרת
it_it: Numero di contatto nell’intestazione
ru_ru: Контактный номер заголовка

source: Please Input your Contact Number.
ar: يرجى إدخال رقم الاتصال الخاص بك.
de_de: Bitte geben Sie Ihre Kontaktnummer ein.
es_es: Por favor ingrese su número de contacto.
fr_fr: Veuillez entrer votre numéro de contact.
he_il: הזן את מספר אנשי הקשר שלך.
it_it: Inserisci il tuo numero di contatto.
ru_ru: Пожалуйста, введите ваш контактный номер.

source: Logo
ar: الشعار
he_il: לוגו
ru_ru: Логотип

source: Upload logo for website.
ar: ارفع شعار الموقع
de_de: Logo für die Website hochladen.
es_es: Cargar el logotipo de la página web.
fr_fr: Ajouter un logo pour votre site Web.
he_il: העלה לוגו לאתר.
ru_ru: Загрузите логотип для сайта.

source: Site Logo
ar: شعار الموقع
de_de: Seitenlogo
es_es: Logo del sitio
fr_fr: Logo du site
he_il: לוגו האתר
it_it: Logo del Sito
ru_ru: Логотип сайта

source: Upload site logo
ar: ارفع لوجو الموقع
de_de: Logo hochladen
es_es: Sube el logo del sitio
fr_fr: Ajouter un logo au site Web
he_il: העלה את לוגו האתר
ru_ru: Загрузите логотип здесь

source: Site Favicon
ar: أيقونة الموقع
de_de: Website Favicon
es_es: Favicon del sitio
fr_fr: Favicon du site
he_il: פאבייקון לאתר
it_it: Favicon Sito
ru_ru: Фавикон сайта
